{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": 0.1,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "in": 263,
      "es": 264,
      "at": 265,
      "on": 266,
      "Ġa": 267,
      "re": 268,
      "en": 269,
      "al": 270,
      "Ġs": 271,
      "Ġt": 272,
      "er": 273,
      "ic": 274,
      "Ġin": 275,
      "Ġp": 276,
      "it": 277,
      "ion": 278,
      "ent": 279,
      "ed": 280,
      "ar": 281,
      "an": 282,
      "ro": 283,
      "or": 284,
      "Ġm": 285,
      "Ġb": 286,
      "Ġc": 287,
      "Ġf": 288,
      "he": 289,
      "is": 290,
      "ing": 291,
      "Ġre": 292,
      "ul": 293,
      "im": 294,
      "Ġd": 295,
      "id": 296,
      "ol": 297,
      "nd": 298,
      "em": 299,
      "ation": 300,
      "Ġand": 301,
      "per": 302,
      "ical": 303,
      "Ġby": 304,
      "alt": 305,
      "ati": 306,
      "Ġh": 307,
      "Ġo": 308,
      "ct": 309,
      "Ġe": 310,
      "Ġn": 311,
      "el": 312,
      "ur": 313,
      "om": 314,
      "ly": 315,
      "ch": 316,
      "ff": 317,
      "ag": 318,
      "ri": 319,
      "ov": 320,
      "Ġw": 321,
      "are": 322,
      "ak": 323,
      "imp": 324,
      "Ġdi": 325,
      "Ġman": 326,
      "rov": 327,
      "Ġimp": 328,
      "cri": 329,
      "alth": 330,
      "escri": 331,
      "ents": 332,
      "Ġpati": 333,
      "Ġl": 334,
      "as": 335,
      "Ġst": 336,
      "Ġ1": 337,
      "ig": 338,
      "ow": 339,
      "os": 340,
      "Ġto": 341,
      "ĠA": 342,
      "ĠT": 343,
      "ain": 344,
      "ĠM": 345,
      "ear": 346,
      "ect": 347,
      "ac": 348,
      "Ġhe": 349,
      "Ġcon": 350,
      "Ġfor": 351,
      "Ġex": 352,
      "ers": 353,
      "ment": 354,
      "Ġcom": 355,
      "um": 356,
      "enc": 357,
      "uc": 358,
      "reat": 359,
      "ron": 360,
      "00": 361,
      "ĠN": 362,
      "Ġas": 363,
      "Ġ5": 364,
      "ake": 365,
      "Ġind": 366,
      "sion": 367,
      "ienc": 368,
      "ular": 369,
      "ves": 370,
      "Ġmanag": 371,
      "be": 372,
      "ffect": 373,
      "duc": 374,
      "ies": 375,
      "Ġtreat": 376,
      "He": 377,
      "Res": 378,
      "ines": 379,
      "Ġreg": 380,
      "Ġsur": 381,
      "Ġimprov": 382,
      "Ġreduc": 383,
      "Ġtreatment": 384,
      "ates": 385,
      "Health": 386,
      "uro": 387,
      "itor": 388,
      "bed": 389,
      "Ġhy": 390,
      "ffects": 391,
      "escribed": 392,
      "Ġregular": 393,
      "Ġpatients": 394,
      "care": 395,
      "Ġsurg": 396,
      "euro": 397,
      "Ġmanaging": 398,
      "rescribed": 399,
      "il": 400,
      "us": 401,
      "ut": 402,
      "Ġthe": 403,
      "Ġth": 404,
      "Ġg": 405,
      "ĠS": 406,
      "ad": 407,
      "ot": 408,
      "ĠC": 409,
      "ug": 410,
      "am": 411,
      "ĠP": 412,
      "un": 413,
      "ity": 414,
      "iv": 415,
      "ate": 416,
      "Ġof": 417,
      "bl": 418,
      "ist": 419,
      "and": 420,
      "Ġch": 421,
      "ard": 422,
      "ci": 423,
      "op": 424,
      "ud": 425,
      "Ġon": 426,
      "ea": 427,
      "ĠE": 428,
      "all": 429,
      "st": 430,
      "age": 431,
      "ue": 432,
      "ide": 433,
      "ith": 434,
      "Ġtr": 435,
      "Ġsh": 436,
      "ie": 437,
      "ign": 438,
      "ult": 439,
      "ĠO": 440,
      "ach": 441,
      "ap": 442,
      "35": 443,
      "Ġint": 444,
      "40": 445,
      "Ġad": 446,
      "Ġwith": 447,
      "ual": 448,
      "65": 449,
      "old": 450,
      "ffic": 451,
      "ement": 452,
      "ĠG": 453,
      "og": 454,
      "ame": 455,
      "Ġro": 456,
      "oll": 457,
      "ition": 458,
      "ase": 459,
      "ubl": 460,
      "ĠTh": 461,
      "ild": 462,
      "Ġcomp": 463,
      "Ġcont": 464,
      "Ġcomm": 465,
      "Ġsc": 466,
      "pt": 467,
      "ary": 468,
      "Ġare": 469,
      "aus": 470,
      "Ġout": 471,
      "ath": 472,
      "ĠThe": 473,
      "ai": 474,
      "ise": 475,
      "ublic": 476,
      "oci": 477,
      "rect": 478,
      "Ġlo": 479,
      "ital": 480,
      "unity": 481,
      "vis": 482,
      "pert": 483,
      "Ġwa": 484,
      "Ġmon": 485,
      "Ġrem": 486,
      "Ġprov": 487,
      "Ġsm": 488,
      "Ġstud": 489,
      "Ġpers": 490,
      "Ġ15": 491,
      "Ġdirect": 492,
      "Ġstand": 493,
      "Ġpop": 494,
      "ations": 495,
      "year": 496,
      "Ġtim": 497,
      "hi": 498,
      "ĠV": 499,
      "For": 500,
      "yst": 501,
      "ystem": 502,
      "vol": 503,
      "olog": 504,
      "rol": 505,
      "ption": 506,
      "fl": 507,
      "ollow": 508,
      "ĠAn": 509,
      "vest": 510,
      "earch": 511,
      "elie": 512,
      "iness": 513,
      "dition": 514,
      "het": 515,
      "ission": 516,
      "perienc": 517,
      "rug": 518,
      "reak": 519,
      "ology": 520,
      "eries": 521,
      "Ġshow": 522,
      "ront": 523,
      "umm": 524,
      "ask": 525,
      "ivid": 526,
      "osp": 527,
      "ividual": 528,
      "ulation": 529,
      "Ġass": 530,
      "Ġbr": 531,
      "edical": 532,
      "ĠRes": 533,
      "Ġtake": 534,
      "icate": 535,
      "gue": 536,
      "ospital": 537,
      "Ġsystem": 538,
      "Ġsch": 539,
      "Ġfollow": 540,
      "Ġhead": 541,
      "Ġinvest": 542,
      "Ġexperienc": 543,
      "Ġsmall": 544,
      "Ġcontrol": 545,
      "Ġhealth": 546,
      "Ġinvol": 547,
      "Ġoper": 548,
      "Ġben": 549,
      "Ġstudy": 550,
      "Ġindividual": 551,
      "Ġcommunity": 552,
      "Ġpain": 553,
      "Ġroom": 554,
      "Ġfront": 555,
      "Ġstandard": 556,
      "Ġwait": 557,
      "Ġcondition": 558,
      "Ġhospital": 559,
      "Ġpopulation": 560,
      "Ġcompare": 561,
      "Ġreduce": 562,
      "Ġindicate": 563,
      "ans": 564,
      "ated": 565,
      "har": 566,
      "Ġ100": 567,
      "ĠThis": 568,
      "Ġ35": 569,
      "Ġ50": 570,
      "Ġ65": 571,
      "Ġ40": 572,
      "An": 573,
      "lin": 574,
      "ĠGu": 575,
      "ating": 576,
      "erc": 577,
      "Ġtrans": 578,
      "Drug": 579,
      "Descri": 580,
      "ĠHealth": 581,
      "ĠSumm": 582,
      "ĠOper": 583,
      "ĠName": 584,
      "ĠResult": 585,
      "ĠCase": 586,
      "tes": 587,
      "Ġprovid": 588,
      "Ġtimes": 589,
      "ements": 590,
      "imit": 591,
      "ination": 592,
      "Ġinvestig": 593,
      "Ġlimit": 594,
      "zz": 595,
      "Ġimpl": 596,
      "pot": 597,
      "Ġinfl": 598,
      "ban": 599,
      "mission": 600,
      "Ġshows": 601,
      "ension": 602,
      "Ġremov": 603,
      "Ġ500": 604,
      "za": 605,
      "RI": 606,
      "Ġur": 607,
      "Ġinn": 608,
      "Ġinflu": 609,
      "Public": 610,
      "Research": 611,
      "Side": 612,
      "Ġassoci": 613,
      "aily": 614,
      "cem": 615,
      "ovel": 616,
      "idel": 617,
      "Medical": 618,
      "hib": 619,
      "edul": 620,
      "acc": 621,
      "ronic": 622,
      "itors": 623,
      "Ġbrain": 624,
      "Ġschedul": 625,
      "Ġconditions": 626,
      "istent": 627,
      "CE": 628,
      "Ġfollowed": 629,
      "Ġther": 630,
      "Ġcompared": 631,
      "elief": 632,
      "aches": 633,
      "Ġnovel": 634,
      "Ġadvis": 635,
      "Ġdaily": 636,
      "Ġeffic": 637,
      "mac": 638,
      "Ġexerc": 639,
      "Ġassociated": 640,
      "Ġtherap": 641,
      "Ġoperating": 642,
      "Ġexperiences": 643,
      "dates": 644,
      "Ġpatient": 645,
      "Ġinnov": 646,
      "Ġmonitor": 647,
      "umor": 648,
      "abe": 649,
      "Ġexercise": 650,
      "break": 651,
      "path": 652,
      "%.": 653,
      "iency": 654,
      "harmac": 655,
      "Ġurban": 656,
      "idelines": 657,
      "Ġsalt": 658,
      "Ġregularly": 659,
      "Ġscan": 660,
      "linical": 661,
      "Ġinvolves": 662,
      "Ġdirected": 663,
      "Ġproviders": 664,
      "Ġmask": 665,
      "Ġimprovement": 666,
      "Ġmonitoring": 667,
      "Ġhypot": 668,
      "Ġefficiency": 669,
      "Ġchronic": 670,
      "Ġinnovation": 671,
      "Ġneuro": 672,
      "Ġremoval": 673,
      "Ġdiabe": 674,
      "Ġhealthcare": 675,
      "Ġaffects": 676,
      "Ġdiabetes": 677,
      "Ġoutbreak": 678,
      "Ġinhib": 679,
      "Ġadvised": 680,
      "atigue": 681,
      "hetical": 682,
      "Ġtransmission": 683,
      "enza": 684,
      "Ġpersistent": 685,
      "Ġreduces": 686,
      "Ġfatigue": 687,
      "Ġmg": 688,
      "ĠOperations": 689,
      "Ġprescribed": 690,
      "ĠNeuro": 691,
      "Ġintake": 692,
      "Ġinfluenza": 693,
      "Ġtumor": 694,
      "Ġsurgeries": 695,
      "Ġhypothetical": 696,
      "Ġimproves": 697,
      "Ġsurgical": 698,
      "Description": 699,
      "Ġnaus": 700,
      "Ġgly": 701,
      "Ġheadaches": 702,
      "Dos": 703,
      "Ġdizz": 704,
      "Ġmandates": 705,
      "Ġbenign": 706,
      "Ġfrontal": 707,
      "Ġscheduling": 708,
      "Ġhypert": 709,
      "pathic": 710,
      "accination": 711,
      "Ġtherapies": 712,
      "ĠResults": 713,
      "Ġimplements": 714,
      "ĠMRI": 715,
      "ĠEffects": 716,
      "Relief": 717,
      "ĠGuidelines": 718,
      "Ġinhibitors": 719,
      "Ġnausea": 720,
      "Ġinvestigates": 721,
      "ĠSummary": 722,
      "Ġdizziness": 723,
      "Pharmac": 724,
      "Ġhypertension": 725,
      "ĠACE": 726,
      "Ġlobe": 727,
      "Clinical": 728,
      "ĠMild": 729,
      "Ġneuropathic": 730,
      "cemic": 731,
      "ĠVaccination": 732,
      "Ġglycemic": 733,
      "Dosage": 734,
      "Healthcare": 735,
      "ĠPrescribed": 736,
      "ĠNeuroRelief": 737,
      "Pharmacology": 738,
      "et": 739,
      "Ġr": 740,
      "ay": 741,
      "ce": 742,
      "ver": 743,
      "ess": 744,
      "le": 745,
      "Ġwh": 746,
      "ve": 747,
      "ht": 748,
      "est": 749,
      "ec": 750,
      "th": 751,
      "od": 752,
      "Ġpro": 753,
      "ure": 754,
      "ge": 755,
      "our": 756,
      "Ġal": 757,
      "ĠI": 758,
      "Ġy": 759,
      "ort": 760,
      "art": 761,
      "Ġbe": 762,
      "ill": 763,
      "ĠB": 764,
      "ice": 765,
      "ĠW": 766,
      "ĠR": 767,
      "ir": 768,
      "11": 769,
      "ee": 770,
      "und": 771,
      "ight": 772,
      "Ġan": 773,
      "ern": 774,
      "ĠD": 775,
      "ugh": 776,
      "12": 777,
      "âĢ": 778,
      "Ġsp": 779,
      "ĠF": 780,
      "up": 781,
      "if": 782,
      "out": 783,
      "Ġk": 784,
      "ive": 785,
      "14": 786,
      "act": 787,
      "10": 788,
      "13": 789,
      "one": 790,
      "ind": 791,
      "ore": 792,
      "ose": 793,
      "ace": 794,
      "ine": 795,
      "Ġag": 796,
      "ĠL": 797,
      "ant": 798,
      "Ġne": 799,
      "Ġit": 800,
      "ome": 801,
      "ast": 802,
      "Ġde": 803,
      "end": 804,
      "ous": 805,
      "ter": 806,
      "se": 807,
      "15": 808,
      "ĠH": 809,
      "Ġle": 810,
      "ong": 811,
      "Ġres": 812,
      "iz": 813,
      "ite": 814,
      "very": 815,
      "oul": 816,
      "ree": 817,
      "ould": 818,
      "Ġar": 819,
      "Ġpart": 820,
      "Ġv": 821,
      "sel": 822,
      "ust": 823,
      "Ġpl": 824,
      "oc": 825,
      "Ġwor": 826,
      "Ġat": 827,
      "ble": 828,
      "Ġme": 829,
      "ell": 830,
      "20": 831,
      "pp": 832,
      "Ġse": 833,
      "Ġcl": 834,
      "Ġpr": 835,
      "oun": 836,
      "Ġnot": 837,
      "ry": 838,
      "ren": 839,
      "Ġen": 840,
      "25": 841,
      "99": 842,
      "her": 843,
      "28": 844,
      "27": 845,
      "38": 846,
      "37": 847,
      "ish": 848,
      "Ġthat": 849,
      "45": 850,
      "68": 851,
      "67": 852,
      "48": 853,
      "47": 854,
      "ond": 855,
      "Ġis": 856,
      "vel": 857,
      "qu": 858,
      "ory": 859,
      "30": 860,
      "17": 861,
      "18": 862,
      "29": 863,
      "60": 864,
      "cial": 865,
      "39": 866,
      "self": 867,
      "69": 868,
      "49": 869,
      "ack": 870,
      "ost": 871,
      "ĠSt": 872,
      "19": 873,
      "Ġor": 874,
      "Ġac": 875,
      "Ġev": 876,
      "Ġact": 877,
      "Ġrec": 878,
      "Ġper": 879,
      "Ġ7": 880,
      "ber": 881,
      "Ġ8": 882,
      "Ġreal": 883,
      "Ġpol": 884,
      "ave": 885,
      "Ġbo": 886,
      "Ġgro": 887,
      "ood": 888,
      "Ġevery": 889,
      "ass": 890,
      "aw": 891,
      "ough": 892,
      "Ġj": 893,
      "Ġwe": 894,
      "for": 895,
      "Ġdo": 896,
      "ount": 897,
      "Ġab": 898,
      "Ġfin": 899,
      "Ġus": 900,
      "ey": 901,
      "ire": 902,
      "tain": 903,
      "uct": 904,
      "ner": 905,
      "form": 906,
      "ious": 907,
      "âĢĻ": 908,
      "cess": 909,
      "Ġ10": 910,
      "ater": 911,
      "eren": 912,
      "Ġ9": 913,
      "isc": 914,
      "ection": 915,
      "Ġso": 916,
      "orn": 917,
      "ĠRe": 918,
      "ou": 919,
      "uth": 920,
      "vi": 921,
      "ody": 922,
      "ize": 923,
      "outh": 924,
      "Ġsu": 925,
      "Ġsome": 926,
      "get": 927,
      "Ġinc": 928,
      "Ġany": 929,
      "Ġnew": 930,
      "Ġapp": 931,
      "port": 932,
      "Ġfe": 933,
      "ok": 934,
      "ik": 935,
      "pe": 936,
      "Ġpre": 937,
      "ich": 938,
      "Ġqu": 939,
      "24": 940,
      "23": 941,
      "Ġbl": 942,
      "Ġatt": 943,
      "26": 944,
      "Ġdec": 945,
      "Ġinter": 946,
      "Ġthro": 947,
      "Ġser": 948,
      "Ġpos": 949,
      "Ġbu": 950,
      "16": 951,
      "Ġrel": 952,
      "Ġmov": 953,
      "Ġoffic": 954,
      "Ġspe": 955,
      "ord": 956,
      "ab": 957,
      "ĠIn": 958,
      "Ġresp": 959,
      "pl": 960,
      "Ġdisc": 961,
      "ther": 962,
      "Ġyou": 963,
      "Ġart": 964,
      "Ġcent": 965,
      "Ġall": 966,
      "Ġpartic": 967,
      "33": 968,
      "ial": 969,
      "able": 970,
      "ress": 971,
      "own": 972,
      "ail": 973,
      "mer": 974,
      "44": 975,
      "ance": 976,
      "ile": 977,
      "ick": 978,
      "oy": 979,
      "Ġup": 980,
      "now": 981,
      "oin": 982,
      "ark": 983,
      "ause": 984,
      "rom": 985,
      "hing": 986,
      "ade": 987,
      "75": 988,
      "85": 989,
      "amp": 990,
      "Ġun": 991,
      "Ġyour": 992,
      "36": 993,
      "pen": 994,
      "si": 995,
      "way": 996,
      "urn": 997,
      "46": 998,
      "ank": 999,
      "Ġlik": 1000,
      "ason": 1001,
      "oor": 1002,
      "Ġhave": 1003,
      "eek": 1004,
      "ught": 1005,
      "lud": 1006,
      "ational": 1007,
      "each": 1008,
      "ject": 1009,
      "etw": 1010,
      "other": 1011,
      "erm": 1012,
      "ys": 1013,
      "omet": 1014,
      "alk": 1015,
      "atch": 1016,
      "ife": 1017,
      "iew": 1018,
      "ually": 1019,
      "ull": 1020,
      "air": 1021,
      "ange": 1022,
      "Ġmy": 1023,
      "eral": 1024,
      "80": 1025,
      "illion": 1026,
      "Ġgo": 1027,
      "70": 1028,
      "ility": 1029,
      "eep": 1030,
      "89": 1031,
      "fferen": 1032,
      "Ġpe": 1033,
      "79": 1034,
      "duct": 1035,
      "ady": 1036,
      "con": 1037,
      "Ġthem": 1038,
      "etter": 1039,
      "side": 1040,
      "ember": 1041,
      "ather": 1042,
      "ention": 1043,
      "ident": 1044,
      "Ġwork": 1045,
      "velop": 1046,
      "over": 1047,
      "thing": 1048,
      "ense": 1049,
      "rong": 1050,
      "Ġbec": 1051,
      "22": 1052,
      "Ġthis": 1053,
      "esent": 1054,
      "aj": 1055,
      "gy": 1056,
      "Ġfrom": 1057,
      "ural": 1058,
      "rat": 1059,
      "ffer": 1060,
      "ertain": 1061,
      "uthor": 1062,
      "conom": 1063,
      "ajor": 1064,
      "uccess": 1065,
      "ience": 1066,
      "aper": 1067,
      "ource": 1068,
      "emoc": 1069,
      "oice": 1070,
      "body": 1071,
      "early": 1072,
      "Ġhow": 1073,
      "Ġfir": 1074,
      "emocrat": 1075,
      "ĠU": 1076,
      "viron": 1077,
      "rive": 1078,
      "vironment": 1079,
      "Ġte": 1080,
      "Ġhim": 1081,
      "Ġplay": 1082,
      "ck": 1083,
      "Ġam": 1084,
      "Ġknow": 1085,
      "Ġund": 1086,
      "ĠMr": 1087,
      "34": 1088,
      "Ġwas": 1089,
      "66": 1090,
      "Ġel": 1091,
      "Ġagain": 1092,
      "Ġeven": 1093,
      "Ġacc": 1094,
      "arge": 1095,
      "Ġco": 1096,
      "Ġsec": 1097,
      "Ġmay": 1098,
      "55": 1099,
      "Ġcons": 1100,
      "Ġph": 1101,
      "Ġshould": 1102,
      "Ġow": 1103,
      "Ġthrough": 1104,
      "edge": 1105,
      "Ġinclud": 1106,
      "Ġdes": 1107,
      "Ġim": 1108,
      "ĠWh": 1109,
      "Ġadd": 1110,
      "Ġgen": 1111,
      "87": 1112,
      "Ġgu": 1113,
      "Ġent": 1114,
      "Ġsomet": 1115,
      "Ġinst": 1116,
      "Ġstr": 1117,
      "Ġcar": 1118,
      "Ġwr": 1119,
      "Ġhis": 1120,
      "Ġsa": 1121,
      "Ġcour": 1122,
      "Ġdifferen": 1123,
      "ĠâĢ": 1124,
      "Ġlead": 1125,
      "Ġhap": 1126,
      "Ġlaw": 1127,
      "Ġmod": 1128,
      "Ġsign": 1129,
      "Ġfact": 1130,
      "Ġdet": 1131,
      "Ġtri": 1132,
      "Ġcan": 1133,
      "Ġperson": 1134,
      "Ġcoll": 1135,
      "Ġthey": 1136,
      "Ġcare": 1137,
      "Ġfeel": 1138,
      "Ġav": 1139,
      "Ġbut": 1140,
      "Ġdevelop": 1141,
      "ef": 1142,
      "Ġwill": 1143,
      "Ġ6": 1144,
      "Ġinterest": 1145,
      "nt": 1146,
      "Ġpolit": 1147,
      "ĠY": 1148,
      "Ġsoci": 1149,
      "Ġbeh": 1150,
      "Ġsit": 1151,
      "Ġbuild": 1152,
      "Ġnews": 1153,
      "Ġmain": 1154,
      "Ġrecent": 1155,
      "Ġlist": 1156,
      "Ġsimp": 1157,
      "Ġsk": 1158,
      "Ġprof": 1159,
      "Ġproduct": 1160,
      "tt": 1161,
      "Ġrespon": 1162,
      "Ġgrow": 1163,
      "Ġmajor": 1164,
      "Ġfinal": 1165,
      "Ġeconom": 1166,
      "Ġmeet": 1167,
      "Ġperform": 1168,
      "Ġauthor": 1169,
      "Ġsuccess": 1170,
      "Ġnor": 1171,
      "Ġadm": 1172,
      "Ġcertain": 1173,
      "Ġparticular": 1174,
      "Ġdiscus": 1175,
      "Ġnat": 1176,
      "Ġsing": 1177,
      "88": 1178,
      "77": 1179,
      "Ġcult": 1180,
      "Ġwind": 1181,
      "Ġteach": 1182,
      "50": 1183,
      "Ġenvironment": 1184,
      "Ġhot": 1185,
      "ĠPro": 1186,
      "Ġ2": 1187,
      "Ġsouth": 1188,
      "43": 1189,
      "Ġwest": 1190,
      "59": 1191,
      "ven": 1192,
      "red": 1193,
      "Ġtheir": 1194,
      "ss": 1195,
      "so": 1196,
      "Ġmore": 1197,
      "ork": 1198,
      "ĠK": 1199,
      "Ġ3": 1200,
      "Ġabout": 1201,
      "ever": 1202,
      "ld": 1203,
      "Ġone": 1204,
      "here": 1205,
      "Ġwho": 1206,
      "ely": 1207,
      "uch": 1208,
      "ople": 1209,
      "ĠCh": 1210,
      "cc": 1211,
      "ĠAl": 1212,
      "ead": 1213,
      "ia": 1214,
      "Ġwould": 1215,
      "Ġ4": 1216,
      "Ġwhich": 1217,
      "ink": 1218,
      "ock": 1219,
      "fter": 1220,
      "av": 1221,
      "round": 1222,
      "ese": 1223,
      "90": 1224,
      "pr": 1225,
      "ove": 1226,
      "ang": 1227,
      "itt": 1228,
      "any": 1229,
      "ĠJ": 1230,
      "Ġyear": 1231,
      "Ġthere": 1232,
      "âĢĿ": 1233,
      "wo": 1234,
      "ict": 1235,
      "32": 1236,
      "Ġher": 1237,
      "ime": 1238,
      "Ġwhat": 1239,
      "Ġ14": 1240,
      "ence": 1241,
      "Ġlike": 1242,
      "ft": 1243,
      "ob": 1244,
      "ip": 1245,
      "Ġjust": 1246,
      "ep": 1247,
      "Ġ(": 1248,
      "Ġif": 1249,
      "Ġwhen": 1250,
      "78": 1251,
      "Ġget": 1252,
      "Ġtime": 1253,
      "igh": 1254,
      "Ġalso": 1255,
      "Ġpeople": 1256,
      "ting": 1257,
      "ole": 1258,
      "Ġover": 1259,
      "Ġother": 1260,
      "Ġthan": 1261,
      "Ġour": 1262,
      "ote": 1263,
      "oint": 1264,
      "ĠCon": 1265,
      "Ġinto": 1266,
      "xt": 1267,
      "vent": 1268,
      "overn": 1269,
      "Ġsay": 1270,
      "Ġits": 1271,
      "Ġno": 1272,
      "ful": 1273,
      "64": 1274,
      "oth": 1275,
      "tern": 1276,
      "ics": 1277,
      "eed": 1278,
      "ower": 1279,
      "pecial": 1280,
      "pect": 1281,
      "Ġshe": 1282,
      "'s": 1283,
      "Ġ13": 1284,
      "gr": 1285,
      "een": 1286,
      "uring": 1287,
      "lass": 1288,
      "rig": 1289,
      "bility": 1290,
      "ution": 1291,
      "Ġ12": 1292,
      "Ġcould": 1293,
      "ince": 1294,
      "ax": 1295,
      "overnment": 1296,
      "upport": 1297,
      "The": 1298,
      "ily": 1299,
      "pare": 1300,
      "meric": 1301,
      "gan": 1302,
      "ool": 1303,
      "az": 1304,
      "ĠEx": 1305,
      "Ġonly": 1306,
      "etween": 1307,
      "95": 1308,
      "iss": 1309,
      "right": 1310,
      "Ġfirst": 1311,
      "gree": 1312,
      "hip": 1313,
      "esident": 1314,
      "Ġafter": 1315,
      "ix": 1316,
      "ession": 1317,
      "der": 1318,
      "tand": 1319,
      "Ġback": 1320,
      "ward": 1321,
      "Ġtwo": 1322,
      "Ġcr": 1323,
      "ouse": 1324,
      "ier": 1325,
      "Ġem": 1326,
      "Ġneed": 1327,
      "Ġwant": 1328,
      "63": 1329,
      "estion": 1330,
      "ittle": 1331,
      "ĠDemocrat": 1332,
      "inist": 1333,
      "42": 1334,
      "ĠAmeric": 1335,
      "Ġmost": 1336,
      "Ġnow": 1337,
      "oot": 1338,
      "ific": 1339,
      "umber": 1340,
      "ording": 1341,
      "ilit": 1342,
      "rent": 1343,
      "Ġoff": 1344,
      "ways": 1345,
      "ute": 1346,
      "iel": 1347,
      "ross": 1348,
      "sible": 1349,
      "riend": 1350,
      "ably": 1351,
      "Ġday": 1352,
      "ata": 1353,
      "Ġbecause": 1354,
      "formation": 1355,
      "62": 1356,
      "cept": 1357,
      "arket": 1358,
      "view": 1359,
      "Ġmake": 1360,
      "chn": 1361,
      "Ġthink": 1362,
      "aim": 1363,
      "usiness": 1364,
      "gin": 1365,
      "gram": 1366,
      "vice": 1367,
      "day": 1368,
      "ush": 1369,
      "urrent": 1370,
      "gest": 1371,
      "ral": 1372,
      "io": 1373,
      "Ġthese": 1374,
      "Ġthing": 1375,
      "ew": 1376,
      "ought": 1377,
      "ountry": 1378,
      "rop": 1379,
      "to": 1380,
      "uman": 1381,
      "Ġfl": 1382,
      "reen": 1383,
      "bject": 1384,
      "amily": 1385,
      "ision": 1386,
      "earn": 1387,
      "Ġway": 1388,
      "Ġlook": 1389,
      "ration": 1390,
      "ield": 1391,
      "imes": 1392,
      "Ġthen": 1393,
      "abl": 1394,
      "ready": 1395,
      "atter": 1396,
      "ample": 1397,
      "ream": 1398,
      "arly": 1399,
      "ploy": 1400,
      "Ġright": 1401,
      "Ġwhere": 1402,
      "elf": 1403,
      "Ġsee": 1404,
      "fore": 1405,
      "thers": 1406,
      "ider": 1407,
      "Ġvery": 1408,
      "heck": 1409,
      "quire": 1410,
      "ety": 1411,
      "hether": 1412,
      "eth": 1413,
      "ampa": 1414,
      "aining": 1415,
      "erstand": 1416,
      "Ġmany": 1417,
      "aps": 1418,
      "edia": 1419,
      "ency": 1420,
      "ampaign": 1421,
      "uture": 1422,
      "ither": 1423,
      "uff": 1424,
      "Ġmuch": 1425,
      "urity": 1426,
      "ope": 1427,
      "Ġwell": 1428,
      "ĠTr": 1429,
      "ele": 1430,
      "fe": 1431,
      "Ġhel": 1432,
      "ury": 1433,
      "itch": 1434,
      "oung": 1435,
      "irl": 1436,
      "ization": 1437,
      "feren": 1438,
      "57": 1439,
      "urch": 1440,
      "icle": 1441,
      "reet": 1442,
      "idd": 1443,
      "isk": 1444,
      "oss": 1445,
      "most": 1446,
      "alf": 1447,
      "icy": 1448,
      "sw": 1449,
      "ailable": 1450,
      "Ġdown": 1451,
      "58": 1452,
      "bably": 1453,
      "idence": 1454,
      "ustom": 1455,
      "ilm": 1456,
      "elieve": 1457,
      "ring": 1458,
      "Ġcall": 1459,
      "arent": 1460,
      "istory": 1461,
      "aught": 1462,
      "allen": 1463,
      "ĠIt": 1464,
      "Ġgood": 1465,
      "cern": 1466,
      "oward": 1467,
      "oman": 1468,
      "uality": 1469,
      "cif": 1470,
      "Ġthose": 1471,
      "asy": 1472,
      "acter": 1473,
      "reate": 1474,
      "tty": 1475,
      "cient": 1476,
      "Ġlast": 1477,
      "ify": 1478,
      "itive": 1479,
      "selves": 1480,
      "uation": 1481,
      "py": 1482,
      "ffort": 1483,
      "ocus": 1484,
      "ecess": 1485,
      "though": 1486,
      "etwork": 1487,
      "oid": 1488,
      "imal": 1489,
      "ference": 1490,
      "ecut": 1491,
      "joy": 1492,
      "present": 1493,
      "aff": 1494,
      "vision": 1495,
      "imil": 1496,
      "Ġbefore": 1497,
      "avi": 1498,
      "raw": 1499,
      "iter": 1500,
      "Ġstart": 1501,
      "Ġsuch": 1502,
      "ype": 1503,
      "Ġend": 1504,
      "rease": 1505,
      "Ġlong": 1506,
      "inue": 1507,
      "ior": 1508,
      "ederal": 1509,
      "ene": 1510,
      "ilitary": 1511,
      "eave": 1512,
      "uge": 1513,
      "Ġreport": 1514,
      "ustry": 1515,
      "arious": 1516,
      "tect": 1517,
      "plain": 1518,
      "fficult": 1519,
      "ird": 1520,
      "arri": 1521,
      "educ": 1522,
      "yle": 1523,
      "alue": 1524,
      "asure": 1525,
      "itution": 1526,
      "usic": 1527,
      "roach": 1528,
      "Ġhelp": 1529,
      "ethod": 1530,
      "Ġown": 1531,
      "adition": 1532,
      "uggest": 1533,
      "head": 1534,
      "pecially": 1535,
      "Ġuse": 1536,
      "ĠRep": 1537,
      "pport": 1538,
      "oment": 1539,
      "ĠAmerican": 1540,
      "apital": 1541,
      "imilar": 1542,
      "efit": 1543,
      "atement": 1544,
      "orning": 1545,
      "ificant": 1546,
      "aterial": 1547,
      "uter": 1548,
      "chnology": 1549,
      "ivil": 1550,
      "olor": 1551,
      "oreign": 1552,
      "veal": 1553,
      "haps": 1554,
      "avel": 1555,
      "iddle": 1556,
      "essional": 1557,
      "uple": 1558,
      "angu": 1559,
      "urp": 1560,
      "ablish": 1561,
      "igure": 1562,
      "ucture": 1563,
      "ĠâĢľ": 1564,
      "Ġdef": 1565,
      "pite": 1566,
      "essage": 1567,
      "ongress": 1568,
      "ivity": 1569,
      "ousand": 1570,
      "ogn": 1571,
      "face": 1572,
      "ule": 1573,
      "ublican": 1574,
      "onder": 1575,
      "umer": 1576,
      "iece": 1577,
      "ege": 1578,
      "era": 1579,
      "Ġworld": 1580,
      "uble": 1581,
      "ationship": 1582,
      "ysical": 1583,
      "avy": 1584,
      "andid": 1585,
      "oose": 1586,
      "ancial": 1587,
      "ledge": 1588,
      "swer": 1589,
      "ctor": 1590,
      "cific": 1591,
      "actly": 1592,
      "Ġhigh": 1593,
      "ccur": 1594,
      "ecessary": 1595,
      "udd": 1596,
      "inistration": 1597,
      "eaut": 1598,
      "eration": 1599,
      "itiz": 1600,
      "atever": 1601,
      "eech": 1602,
      "ganization": 1603,
      "ume": 1604,
      "ickly": 1605,
      "orney": 1606,
      "alys": 1607,
      "sibility": 1608,
      "actice": 1609,
      "ye": 1610,
      "anguage": 1611,
      "itizen": 1612,
      "aditional": 1613,
      "Ġsame": 1614,
      "pportunity": 1615,
      "undred": 1616,
      "Ġweek": 1617,
      "udget": 1618,
      "Ġreally": 1619,
      "perty": 1620,
      "ecutive": 1621,
      "Ġstill": 1622,
      "icture": 1623,
      "Th": 1624,
      "eah": 1625,
      "alysis": 1626,
      "ister": 1627,
      "iful": 1628,
      "band": 1629,
      "allenge": 1630,
      "essor": 1631,
      "Ġgreat": 1632,
      "bate": 1633,
      "augh": 1634,
      "agine": 1635,
      "Ġhas": 1636,
      "avior": 1637,
      "aise": 1638,
      "inute": 1639,
      "Ġset": 1640,
      "ceive": 1641,
      "eautiful": 1642,
      "flect": 1643,
      "aughter": 1644,
      "ĠFor": 1645,
      "cientist": 1646,
      "Ġagainst": 1647,
      "Ġhere": 1648,
      "inner": 1649,
      "Ġunder": 1650,
      "duce": 1651,
      "rother": 1652,
      "Ġsupport": 1653,
      "ĠCom": 1654,
      "aby": 1655,
      "agaz": 1656,
      "enior": 1657,
      "Ġwhile": 1658,
      "paper": 1659,
      "emory": 1660,
      "ustomer": 1661,
      "reement": 1662,
      "Ġhand": 1663,
      "igious": 1664,
      "usband": 1665,
      "Ġfind": 1666,
      "adio": 1667,
      "elevision": 1668,
      "ermine": 1669,
      "97": 1670,
      "agazine": 1671,
      "Ġpoint": 1672,
      "andidate": 1673,
      "ategy": 1674,
      "ĠAr": 1675,
      "urpose": 1676,
      "yer": 1677,
      "rouble": 1678,
      "Ġbetween": 1679,
      "Ġgame": 1680,
      "udience": 1681,
      "erself": 1682,
      "achine": 1683,
      "98": 1684,
      "itchen": 1685,
      "arriage": 1686,
      "ipant": 1687,
      "amera": 1688,
      "Ġgovernment": 1689,
      "arden": 1690,
      "ployee": 1691,
      "Ġteam": 1692,
      "attern": 1693,
      "udden": 1694,
      "ĠCongress": 1695,
      "Ġaround": 1696,
      "Ġthree": 1697,
      "Ġrun": 1698,
      "ĠRepublican": 1699,
      "uddenly": 1700,
      "onight": 1701,
      "ognize": 1702,
      "oldier": 1703,
      "Ġlife": 1704,
      "Ġmonth": 1705,
      "Ġnever": 1706,
      "Ġgroup": 1707,
      "Ġiss": 1708,
      "Ġfew": 1709,
      "Ġboth": 1710,
      "Ġtoo": 1711,
      "Ġsomething": 1712,
      "Ġwar": 1713,
      "Ġplan": 1714,
      "Ġchar": 1715,
      "Ġstate": 1716,
      "Ġpublic": 1717,
      "Ġlot": 1718,
      "Ġbig": 1719,
      "Ġret": 1720,
      "Ġask": 1721,
      "Ġput": 1722,
      "St": 1723,
      "ten": 1724,
      "Ġfar": 1725,
      "Ġhome": 1726,
      "Ġanother": 1727,
      "Ġbest": 1728,
      "Ġform": 1729,
      "Ġduring": 1730,
      "Ġseem": 1731,
      "Ġturn": 1732,
      "Ġtry": 1733,
      "Ġsince": 1734,
      "Ġmight": 1735,
      "ĠMrs": 1736,
      "Ġleg": 1737,
      "Ġread": 1738,
      "Ġlittle": 1739,
      "Ġopen": 1740,
      "Ġchild": 1741,
      "Ġnext": 1742,
      "Ġdifferent": 1743,
      "ĠSh": 1744,
      "Ġpower": 1745,
      "Ġeach": 1746,
      "Ġallow": 1747,
      "Ġsecond": 1748,
      "Ġtalk": 1749,
      "Ġloc": 1750,
      "Ġbetter": 1751,
      "Ġpass": 1752,
      "Ġplace": 1753,
      "Ġquestion": 1754,
      "Ġwithout": 1755,
      "Ġless": 1756,
      "Ġmillion": 1757,
      "Ġimport": 1758,
      "Ġhard": 1759,
      "Ġwhy": 1760,
      "Ġhappen": 1761,
      "Ġresult": 1762,
      "Ġtop": 1763,
      "Ġmust": 1764,
      "Ġnumber": 1765,
      "Ġrest": 1766,
      "Ġalways": 1767,
      "Ġcase": 1768,
      "Ġpay": 1769,
      "Ġkeep": 1770,
      "Ġseason": 1771,
      "Ġkind": 1772,
      "Ġincluding": 1773,
      "Ġaway": 1774,
      "Ġreason": 1775,
      "Ġbook": 1776,
      "Ġvis": 1777,
      "Ġfour": 1778,
      "Ġinformation": 1779,
      "Ġbusiness": 1780,
      "Ġpolice": 1781,
      "Ġprocess": 1782,
      "Ġschool": 1783,
      "Ġcountry": 1784,
      "Ġcompany": 1785,
      "Ġattack": 1786,
      "Ġable": 1787,
      "Ġtell": 1788,
      "Ġtest": 1789,
      "Ġleft": 1790,
      "Ġwin": 1791,
      "Ġfriend": 1792,
      "Ġdesign": 1793,
      "Ġexpect": 1794,
      "Ġlet": 1795,
      "Ġenough": 1796,
      "ĠHe": 1797,
      "Ġchange": 1798,
      "Ġever": 1799,
      "Ġfree": 1800,
      "Ġprogram": 1801,
      "Ġcurrent": 1802,
      "Ġlevel": 1803,
      "Ġjob": 1804,
      "Ġstory": 1805,
      "Ġtax": 1806,
      "Ġpast": 1807,
      "Ġleast": 1808,
      "Ġalready": 1809,
      "Ġdata": 1810,
      "Ġsure": 1811,
      "Ġfamily": 1812,
      "Ġold": 1813,
      "Ġunt": 1814,
      "Ġmean": 1815,
      "Ġmarket": 1816,
      "Ġofficial": 1817,
      "Ġthought": 1818,
      "Ġclass": 1819,
      "Ġimportant": 1820,
      "Ġair": 1821,
      "Ġcity": 1822,
      "Ġlater": 1823,
      "Ġclaim": 1824,
      "Ġcost": 1825,
      "Ġview": 1826,
      "Ġoften": 1827,
      "Ġproject": 1828,
      "Ġthough": 1829,
      "Ġbit": 1830,
      "Ġ20": 1831,
      "Ġintern": 1832,
      "Ġdeal": 1833,
      "Ġfund": 1834,
      "Ġfull": 1835,
      "Ġresearch": 1836,
      "Ġlearn": 1837,
      "Ġgive": 1838,
      "Ġest": 1839,
      "Ġmoney": 1840,
      "Ġpresident": 1841,
      "Ġfight": 1842,
      "Ġuntil": 1843,
      "Ġorder": 1844,
      "Ġactually": 1845,
      "Ġnight": 1846,
      "Ġword": 1847,
      "Ġhuman": 1848,
      "Ġreturn": 1849,
      "Ġsever": 1850,
      "Ġgeneral": 1851,
      "Ġcourse": 1852,
      "Ġunderstand": 1853,
      "Ġshort": 1854,
      "Ġeffect": 1855,
      "Ġstop": 1856,
      "Ġwatch": 1857,
      "Ġexample": 1858,
      "Ġseveral": 1859,
      "Ġwhether": 1860,
      "Ġid": 1861,
      "Ġpossible": 1862,
      "Ġcampaign": 1863,
      "Ġbecome": 1864,
      "Ġq": 1865,
      "Ġhour": 1866,
      "Ġes": 1867,
      "Ġland": 1868,
      "Ġwithin": 1869,
      "Ġlikely": 1870,
      "Ġalong": 1871,
      "Ġaccording": 1872,
      "Ġearly": 1873,
      "Ġfuture": 1874,
      "Ġonce": 1875,
      "Ġrequire": 1876,
      "Ġaction": 1877,
      "Ġpolitical": 1878,
      "Ġsocial": 1879,
      "Ġside": 1880,
      "Ġbelieve": 1881,
      "Ġname": 1882,
      "Ġacross": 1883,
      "Ġtoday": 1884,
      "Ġappear": 1885,
      "Ġrecord": 1886,
      "Ġbad": 1887,
      "ĠPart": 1888,
      "Ġterm": 1889,
      "Ġevent": 1890,
      "Ġarm": 1891,
      "Ġline": 1892,
      "Ġothers": 1893,
      "Ġyet": 1894,
      "Ġtoget": 1895,
      "Ġpress": 1896,
      "Ġtogether": 1897,
      "ummer": 1898,
      "Ġyoung": 1899,
      "Ġstrong": 1900,
      "Ġavailable": 1901,
      "Ġbring": 1902,
      "Ġamong": 1903,
      "tal": 1904,
      "Ġlocal": 1905,
      "Ġclear": 1906,
      "Ġremain": 1907,
      "Ġprobably": 1908,
      "Ġbuilding": 1909,
      "Ġcheck": 1910,
      "Ġposition": 1911,
      "Ġmind": 1912,
      "Ġago": 1913,
      "Ġfive": 1914,
      "Ġwater": 1915,
      "Ġmove": 1916,
      "Ġsomeone": 1917,
      "Ġhold": 1918,
      "Ġbegin": 1919,
      "Ġdetail": 1920,
      "Ġformer": 1921,
      "Ġdecision": 1922,
      "Ġissue": 1923,
      "Ġexperience": 1924,
      "Ġconcern": 1925,
      "Ġhit": 1926,
      "Ġarea": 1927,
      "Ġnear": 1928,
      "Ġshare": 1929,
      "Ġlight": 1930,
      "Ġexist": 1931,
      "Ġident": 1932,
      "Ġcourt": 1933,
      "Ġidea": 1934,
      "Ġsite": 1935,
      "Ġlarge": 1936,
      "Ġfire": 1937,
      "Ġoffer": 1938,
      "Ġelse": 1939,
      "Ġmedia": 1940,
      "Ġlow": 1941,
      "Ġvisit": 1942,
      "ĠAg": 1943,
      "Ġbehind": 1944,
      "ergy": 1945,
      "Ġspecial": 1946,
      "Ġanything": 1947,
      "Ġstep": 1948,
      "Ġpresent": 1949,
      "Ġaccount": 1950,
      "Ġentire": 1951,
      "Ġbreak": 1952,
      "Ġbillion": 1953,
      "Ġseries": 1954,
      "Ġnothing": 1955,
      "Ġpretty": 1956,
      "Ġface": 1957,
      "Ġnational": 1958,
      "Ġcreate": 1959,
      "Ġfilm": 1960,
      "Ġtotal": 1961,
      "Ġeither": 1962,
      "Ġeffort": 1963,
      "Ġgoal": 1964,
      "Ġcut": 1965,
      "Ġhowever": 1966,
      "Ġdevelopment": 1967,
      "Ġhistory": 1968,
      "Ġgirl": 1969,
      "Ġeverything": 1970,
      "Ġfood": 1971,
      "Ġparty": 1972,
      "Ġsecurity": 1973,
      "Ġquite": 1974,
      "Ġhalf": 1975,
      "Ġfocus": 1976,
      "Ġhouse": 1977,
      "Ġenergy": 1978,
      "Ġalmost": 1979,
      "Ġaddress": 1980,
      "Ġmodel": 1981,
      "Ġrisk": 1982,
      "Ġamount": 1983,
      "Ġprovide": 1984,
      "Ġreach": 1985,
      "Ġsense": 1986,
      "Ġpolicy": 1987,
      "Ġlive": 1988,
      "Ġpersonal": 1989,
      "Ġtoward": 1990,
      "Ġwhole": 1991,
      "Ġbody": 1992,
      "Ġkey": 1993,
      "Ġrather": 1994,
      "Ġspeak": 1995,
      "Ġspace": 1996,
      "Ġbank": 1997,
      "Ġprotect": 1998,
      "Ġwrong": 1999,
      "Ġbuy": 2000,
      "Ġpick": 2001,
      "Ġconsider": 2002,
      "Ġheart": 2003,
      "Ġhear": 2004,
      "Ġoutside": 2005,
      "Ġenjoy": 2006,
      "Ġmatter": 2007,
      "Ġcover": 2008,
      "Ġeveryone": 2009,
      "Ġstay": 2010,
      "Ġcharacter": 2011,
      "Ġsaid": 2012,
      "Ġelection": 2013,
      "Ġsimply": 2014,
      "Ġblack": 2015,
      "Ġleave": 2016,
      "Ġoption": 2017,
      "Ġfall": 2018,
      "Ġwalk": 2019,
      "Ġcard": 2020,
      "Ġkid": 2021,
      "Ġserious": 2022,
      "Ġspend": 2023,
      "Ġdrug": 2024,
      "Ġapproach": 2025,
      "Ġaccept": 2026,
      "Ġsound": 2027,
      "Ġclose": 2028,
      "Ġsoon": 2029,
      "Ġnetwork": 2030,
      "Ġfield": 2031,
      "Ġwhite": 2032,
      "Ġsingle": 2033,
      "Ġmiss": 2034,
      "Ġrecently": 2035,
      "Ġmilitary": 2036,
      "Ġmoment": 2037,
      "Ġground": 2038,
      "Ġthird": 2039,
      "Ġage": 2040,
      "Ġbenefit": 2041,
      "Ġarticle": 2042,
      "Ġdifficult": 2043,
      "Ġthreat": 2044,
      "Ġstar": 2045,
      "Ġrepresent": 2046,
      "Ġability": 2047,
      "Ġsuggest": 2048,
      "Ġfoot": 2049,
      "Ġstatement": 2050,
      "Ġindustry": 2051,
      "Ġitself": 2052,
      "Ġabove": 2053,
      "Ġthemselves": 2054,
      "Ġincrease": 2055,
      "Ġunit": 2056,
      "Ġforward": 2057,
      "Ġjoin": 2058,
      "Ġsubject": 2059,
      "Ġservice": 2060,
      "Ġeduc": 2061,
      "Ġeasy": 2062,
      "Ġvalue": 2063,
      "Ġexplain": 2064,
      "Ġmethod": 2065,
      "Ġhimself": 2066,
      "Ġrole": 2067,
      "Ġcommon": 2068,
      "Ġred": 2069,
      "Ġinternational": 2070,
      "Ġtrue": 2071,
      "Ġplayer": 2072,
      "Ġsix": 2073,
      "Ġinstead": 2074,
      "Ġtown": 2075,
      "Ġsimilar": 2076,
      "Ġreveal": 2077,
      "Ġanyone": 2078,
      "Ġoffice": 2079,
      "Ġdirector": 2080,
      "Ġlate": 2081,
      "Ġrate": 2082,
      "Ġvarious": 2083,
      "Ġbar": 2084,
      "Ġhope": 2085,
      "Ġsell": 2086,
      "Ġevidence": 2087,
      "Ġregion": 2088,
      "Ġinterview": 2089,
      "Ġsend": 2090,
      "Ġcell": 2091,
      "Ġavoid": 2092,
      "Ġmeeting": 2093,
      "Ġusually": 2094,
      "Ġcontinue": 2095,
      "Ġfast": 2096,
      "Ġready": 2097,
      "Ġsituation": 2098,
      "Ġsource": 2099,
      "Ġpull": 2100,
      "Ġparent": 2101,
      "Ġsignificant": 2102,
      "Ġespecially": 2103,
      "Ġattention": 2104,
      "Ġten": 2105,
      "Ġinclude": 2106,
      "Ġforce": 2107,
      "Ġmaterial": 2108,
      "Ġboard": 2109,
      "Ġmusic": 2110,
      "Ġprice": 2111,
      "Ġrelationship": 2112,
      "Ġcause": 2113,
      "Ġnatural": 2114,
      "Ġvote": 2115,
      "Ġdoor": 2116,
      "Ġfederal": 2117,
      "Ġmother": 2118,
      "Ġsuccessful": 2119,
      "Ġrange": 2120,
      "Ġpopular": 2121,
      "Ġmember": 2122,
      "Ġcapital": 2123,
      "Ġson": 2124,
      "Ġpaper": 2125,
      "Ġmorning": 2126,
      "Ġimpact": 2127,
      "Ġresponse": 2128,
      "Ġfloor": 2129,
      "Ġphone": 2130,
      "Ġpage": 2131,
      "Ġquality": 2132,
      "Ġsimple": 2133,
      "Ġmyself": 2134,
      "Ġtraining": 2135,
      "Ġtechnology": 2136,
      "Ġwoman": 2137,
      "Ġeconomic": 2138,
      "Ġdeep": 2139,
      "Ġpush": 2140,
      "Ġstuff": 2141,
      "Ġhappy": 2142,
      "Ġanswer": 2143,
      "Ġball": 2144,
      "Ġmessage": 2145,
      "Ġdiscuss": 2146,
      "Ġestablish": 2147,
      "Ġmedical": 2148,
      "Ġforeign": 2149,
      "Ġseek": 2150,
      "Ġphysical": 2151,
      "Ġpoor": 2152,
      "Ġperformance": 2153,
      "Ġcouple": 2154,
      "Ġoccur": 2155,
      "Ġplant": 2156,
      "Ġexactly": 2157,
      "Ġgun": 2158,
      "Ġblood": 2159,
      "Ġyourself": 2160,
      "Ġdraw": 2161,
      "Ġscience": 2162,
      "Ġbase": 2163,
      "Ġhuge": 2164,
      "emocratic": 2165,
      "Ġnearly": 2166,
      "Ġfirm": 2167,
      "Ġmodern": 2168,
      "Ġfinish": 2169,
      "Ġmeasure": 2170,
      "Ġthousand": 2171,
      "Ġbill": 2172,
      "Ġfinancial": 2173,
      "Ġsize": 2174,
      "Ġskill": 2175,
      "Ġtravel": 2176,
      "Ġbox": 2177,
      "Ġthank": 2178,
      "Ġanimal": 2179,
      "Ġnecessary": 2180,
      "Ġpiece": 2181,
      "Ġcharge": 2182,
      "Ġdog": 2183,
      "Ġcareer": 2184,
      "Ġcomputer": 2185,
      "Ġcivil": 2186,
      "Ġfactor": 2187,
      "Ġcarry": 2188,
      "Ġsort": 2189,
      "Ġstaff": 2190,
      "Ġtype": 2191,
      "Ġfeeling": 2192,
      "Ġsociety": 2193,
      "Ġrace": 2194,
      "Ġsong": 2195,
      "Ġsummer": 2196,
      "Ġwonder": 2197,
      "Ġdescri": 2198,
      "Ġquickly": 2199,
      "Ġfinally": 2200,
      "Ġfear": 2201,
      "Ġmaintain": 2202,
      "Ġpractice": 2203,
      "Ġfather": 2204,
      "Ġfigure": 2205,
      "yond": 2206,
      "Ġnice": 2207,
      "Ġtable": 2208,
      "Ġinside": 2209,
      "Ġspecific": 2210,
      "Ġmention": 2211,
      "Ġaffect": 2212,
      "Ġeight": 2213,
      "Ġsection": 2214,
      "Ġrespond": 2215,
      "Ġremember": 2216,
      "Ġvoice": 2217,
      "Ġtraditional": 2218,
      "Ġimage": 2219,
      "Ġfly": 2220,
      "Ġgrowth": 2221,
      "Ġspeech": 2222,
      "Ġenter": 2223,
      "Ġdiscussion": 2224,
      "Ġthrow": 2225,
      "Ġprofessional": 2226,
      "Ġstore": 2227,
      "Ġcenter": 2228,
      "Ġupon": 2229,
      "Ġinteresting": 2230,
      "Ġcertainly": 2231,
      "Ġbeyond": 2232,
      "Ġprevent": 2233,
      "Ġcontain": 2234,
      "Ġcrime": 2235,
      "Ġalthough": 2236,
      "Ġcolor": 2237,
      "Ġleader": 2238,
      "Ġnation": 2239,
      "Ġopportunity": 2240,
      "Ġmovement": 2241,
      "Ġtrial": 2242,
      "Ġchance": 2243,
      "Ġmiddle": 2244,
      "Ġorganization": 2245,
      "Ġlanguage": 2246,
      "Ġproduction": 2247,
      "Ġreceive": 2248,
      "Ġsometimes": 2249,
      "Ġculture": 2250,
      "Ġtask": 2251,
      "Ġguy": 2252,
      "Ġadministration": 2253,
      "Ġparticularly": 2254,
      "Ġdream": 2255,
      "Ġhundred": 2256,
      "Ġchoice": 2257,
      "Ġproperty": 2258,
      "Ġbehavior": 2259,
      "Ġperhaps": 2260,
      "Ġgas": 2261,
      "Ġdrive": 2262,
      "Ġstudent": 2263,
      "Ġwrite": 2264,
      "Ġmajority": 2265,
      "Ġlay": 2266,
      "Ġstreet": 2267,
      "Ġeducation": 2268,
      "Ġknowledge": 2269,
      "Ġroad": 2270,
      "Ġdark": 2271,
      "Ġwhose": 2272,
      "Ġhair": 2273,
      "Ġrock": 2274,
      "Ġloss": 2275,
      "Ġwall": 2276,
      "Ġtrade": 2277,
      "Ġcentral": 2278,
      "Ġexpert": 2279,
      "Ġwish": 2280,
      "Ġtend": 2281,
      "Ġcitizen": 2282,
      "Ġstyle": 2283,
      "Ġpressure": 2284,
      "Ġwindow": 2285,
      "Ġchair": 2286,
      "Ġwear": 2287,
      "Ġmission": 2288,
      "Ġgreen": 2289,
      "Ġfill": 2290,
      "Ġoil": 2291,
      "Ġconference": 2292,
      "Ġdoctor": 2293,
      "Ġchoose": 2294,
      "Ġwhatever": 2295,
      "Ġanalysis": 2296,
      "Ġeconomy": 2297,
      "Ġdefense": 2298,
      "Ġartist": 2299,
      "Ġpicture": 2300,
      "Ġwife": 2301,
      "Ġnature": 2302,
      "Ġpositive": 2303,
      "Ġstage": 2304,
      "Ġofficer": 2305,
      "Ġlisten": 2306,
      "Ġagree": 2307,
      "Ġseven": 2308,
      "Ġdifference": 2309,
      "Ġitem": 2310,
      "Ġnorth": 2311,
      "Ġdebate": 2312,
      "Ġfish": 2313,
      "Ġrich": 2314,
      "Ġmovie": 2315,
      "Ġcollege": 2316,
      "Ġbudget": 2317,
      "Ġfine": 2318,
      "Ġstructure": 2319,
      "Ġalone": 2320,
      "Ġreality": 2321,
      "Ġmaybe": 2322,
      "Ġsafe": 2323,
      "Ġletter": 2324,
      "Ġreflect": 2325,
      "Ġchallenge": 2326,
      "Ġsport": 2327,
      "Ġpolitics": 2328,
      "Ġheavy": 2329,
      "Ġdespite": 2330,
      "Ġinvestment": 2331,
      "Ġdirection": 2332,
      "Ġahead": 2333,
      "Ġnotice": 2334,
      "Ġbeautiful": 2335,
      "Ġsave": 2336,
      "ĠTV": 2337,
      "Ġscore": 2338,
      "Ġbeat": 2339,
      "Ġweight": 2340,
      "Ġseat": 2341,
      "Ġlose": 2342,
      "Ġwhom": 2343,
      "Ġnewspaper": 2344,
      "Ġscientist": 2345,
      "Ġactivity": 2346,
      "Ġcatch": 2347,
      "Ġcentury": 2348,
      "Ġcoach": 2349,
      "Ġimagine": 2350,
      "Ġbrother": 2351,
      "Ġscene": 2352,
      "Ġtruth": 2353,
      "Ġpeace": 2354,
      "Ġmanager": 2355,
      "Ġthroughout": 2356,
      "Ġworry": 2357,
      "Ġsurface": 2358,
      "Ġchurch": 2359,
      "Ġcultural": 2360,
      "Ġstation": 2361,
      "Ġlaugh": 2362,
      "Ġattorney": 2363,
      "Ġrise": 2364,
      "Ġstock": 2365,
      "Ġrule": 2366,
      "Ġindeed": 2367,
      "Ġadult": 2368,
      "Ġdecade": 2369,
      "Ġspring": 2370,
      "Ġinstitution": 2371,
      "Ġeye": 2372,
      "Ġprofessor": 2373,
      "Ġraise": 2374,
      "Ġbed": 2375,
      "Ġdrop": 2376,
      "Ġsuffer": 2377,
      "Ġeast": 2378,
      "Ġboy": 2379,
      "Ġbag": 2380,
      "Ġsea": 2381,
      "Ġexecutive": 2382,
      "Ġtrip": 2383,
      "Ġminute": 2384,
