{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ó": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "à": 155,
      "á": 156,
      "â": 157,
      "ã": 158,
      "ä": 159,
      "å": 160,
      "æ": 161,
      "ç": 162,
      "è": 163,
      "é": 164,
      "ê": 165,
      "ë": 166,
      "ì": 167,
      "í": 168,
      "î": 169,
      "ï": 170,
      "ð": 171,
      "ā": 172,
      "ă": 173,
      "Ą": 174,
      "Ć": 175,
      "Ċ": 176,
      "Ĕ": 177,
      "Ġ": 178,
      "ġ": 179,
      "Ģ": 180,
      "ģ": 181,
      "Ĥ": 182,
      "ĥ": 183,
      "Ħ": 184,
      "ħ": 185,
      "Ĩ": 186,
      "ĩ": 187,
      "Ī": 188,
      "ī": 189,
      "Ĭ": 190,
      "ĭ": 191,
      "Į": 192,
      "į": 193,
      "İ": 194,
      "ı": 195,
      "Ĳ": 196,
      "ĳ": 197,
      "Ĵ": 198,
      "ĵ": 199,
      "Ķ": 200,
      "ķ": 201,
      "ĸ": 202,
      "Ĺ": 203,
      "ĺ": 204,
      "Ļ": 205,
      "ļ": 206,
      "Ľ": 207,
      "ľ": 208,
      "Ŀ": 209,
      "ŀ": 210,
      "Ł": 211,
      "ł": 212,
      "Ń": 213,
      "Ġt": 214,
      "Ġa": 215,
      "he": 216,
      "in": 217,
      "re": 218,
      "Ġthe": 219,
      "on": 220,
      "er": 221,
      "Ġs": 222,
      "at": 223,
      "Ġw": 224,
      "Ġo": 225,
      "en": 226,
      "Ġc": 227,
      "it": 228,
      "is": 229,
      "or": 230,
      "an": 231,
      "Ġb": 232,
      "es": 233,
      "Ġp": 234,
      "Ġf": 235,
      "ed": 236,
      "ing": 237,
      "al": 238,
      "Ġan": 239,
      "ou": 240,
      "ar": 241,
      "Ġto": 242,
      "Ġof": 243,
      "Ġin": 244,
      "Ġm": 245,
      "Ġd": 246,
      "ic": 247,
      "Ġand": 248,
      "Ġh": 249,
      "as": 250,
      "Ġth": 251,
      "âĢ": 252,
      "le": 253,
      "om": 254,
      "ion": 255,
      "ent": 256,
      "Ġn": 257,
      "Ġl": 258,
      "ll": 259,
      "Ġre": 260,
      "st": 261,
      "ve": 262,
      "ro": 263,
      "ly": 264,
      "Ġe": 265,
      "id": 266,
      "Ġbe": 267,
      "Ġg": 268,
      "ac": 269,
      "ut": 270,
      "ot": 271,
      "Ġis": 272,
      "ĠT": 273,
      "se": 274,
      "ĠI": 275,
      "Ġon": 276,
      "Ġthat": 277,
      "ig": 278,
      "ay": 279,
      "im": 280,
      "ad": 281,
      "Ġfor": 282,
      "ow": 283,
      "am": 284,
      "et": 285,
      "ĠS": 286,
      "ct": 287,
      "ver": 288,
      "ur": 289,
      "âĢĻ": 290,
      "ĠA": 291,
      "Ġu": 292,
      "ld": 293,
      "Ġst": 294,
      "ĠC": 295,
      "Ġhe": 296,
      "ter": 297,
      "Ġit": 298,
      "ation": 299,
      "Ġy": 300,
      "ith": 301,
      "ir": 302,
      "Ġwh": 303,
      "ce": 304,
      "ol": 305,
      "Ġwith": 306,
      "Ġas": 307,
      "ĠM": 308,
      "il": 309,
      "Ġwe": 310,
      "ch": 311,
      "nd": 312,
      "ĠB": 313,
      "ill": 314,
      "Ġcon": 315,
      "Ġr": 316,
      "ers": 317,
      "us": 318,
      "ag": 319,
      "ul": 320,
      "Ġde": 321,
      "Ġwas": 322,
      "ke": 323,
      "if": 324,
      "ĠP": 325,
      "Ġyou": 326,
      "ate": 327,
      "her": 328,
      "ĠâĢ": 329,
      "Ġat": 330,
      "Ġpro": 331,
      "Ġare": 332,
      "um": 333,
      "op": 334,
      "Ġse": 335,
      "Ġha": 336,
      "ore": 337,
      "Ġfr": 338,
      "ain": 339,
      "Ġcom": 340,
      "ĠR": 341,
      "ist": 342,
      "ĠThe": 343,
      "est": 344,
      "pp": 345,
      "and": 346,
      "Ġ(": 347,
      "ĠW": 348,
      "ment": 349,
      "ĠH": 350,
      "ri": 351,
      "od": 352,
      "igh": 353,
      "os": 354,
      "Ġne": 355,
      "ĠD": 356,
      "th": 357,
      "Ġor": 358,
      "Ġv": 359,
      "Ġex": 360,
      "res": 361,
      "un": 362,
      "Ġ1": 363,
      "Ġ2": 364,
      "ess": 365,
      "Ġsu": 366,
      "ĠF": 367,
      "em": 368,
      "Ġby": 369,
      "Ġnot": 370,
      "ity": 371,
      "ab": 372,
      "Ġfrom": 373,
      "oc": 374,
      "ould": 375,
      "âĢĿ": 376,
      "ant": 377,
      "ort": 378,
      "Ġhave": 379,
      "ive": 380,
      "art": 381,
      "Ġal": 382,
      "ĠN": 383,
      "ĠG": 384,
      "el": 385,
      "Ġsh": 386,
      "end": 387,
      "pe": 388,
      "'s": 389,
      "Ġle": 390,
      "nt": 391,
      "qu": 392,
      "ies": 393,
      "Ġthis": 394,
      "Ġch": 395,
      "ight": 396,
      "The": 397,
      "Ġab": 398,
      "ĠL": 399,
      "all": 400,
      "ust": 401,
      "ally": 402,
      "ost": 403,
      "Ġsa": 404,
      "red": 405,
      "ap": 406,
      "out": 407,
      "iv": 408,
      "ome": 409,
      "Ġtr": 410,
      "ack": 411,
      "ie": 412,
      "ĠE": 413,
      "Ġpl": 414,
      "gh": 415,
      "ĠâĢľ": 416,
      "ast": 417,
      "ard": 418,
      "Ġj": 419,
      "Ġhas": 420,
      "Ġcan": 421,
      "ĠJ": 422,
      "Ġgo": 423,
      "ud": 424,
      "our": 425,
      "Ġhis": 426,
      "rou": 427,
      "ear": 428,
      "ĠO": 429,
      "ial": 430,
      "ich": 431,
      "ge": 432,
      "Ġdo": 433,
      "00": 434,
      "ak": 435,
      "Ġthey": 436,
      "Ġwor": 437,
      "Ġk": 438,
      "Ġint": 439,
      "Ġwhe": 440,
      "ide": 441,
      "Ġsaid": 442,
      "Ġbut": 443,
      "Ġall": 444,
      "ect": 445,
      "Ġwill": 446,
      "pt": 447,
      "ans": 448,
      "ther": 449,
      "age": 450,
      "ous": 451,
      "ure": 452,
      "ok": 453,
      "ĠU": 454,
      "ine": 455,
      "Ġwho": 456,
      "pl": 457,
      "Ġ\"": 458,
      "Ġout": 459,
      "ions": 460,
      "ong": 461,
      "ated": 462,
      "Ġad": 463,
      "ice": 464,
      "ff": 465,
      "act": 466,
      "one": 467,
      "ame": 468,
      "Ġtheir": 469,
      "ib": 470,
      "Ġmore": 471,
      "per": 472,
      "ike": 473,
      "Ġme": 474,
      "ia": 475,
      "og": 476,
      "Ġup": 477,
      "Ġus": 478,
      "Ġwhich": 479,
      "ra": 480,
      "ary": 481,
      "##": 482,
      "!!": 483,
      "cl": 484,
      "ĠIn": 485,
      "ub": 486,
      "cc": 487,
      "Ġabout": 488,
      "Ġcont": 489,
      "Ġim": 490,
      "Ġso": 491,
      "Ġcl": 492,
      "Ġone": 493,
      "ue": 494,
      "ep": 495,
      "iz": 496,
      "Ġwere": 497,
      "are": 498,
      "Ġcomp": 499,
      "Ġar": 500,
      "Ġhad": 501,
      "ime": 502,
      "ind": 503,
      "so": 504,
      "ace": 505,
      "Ġwould": 506,
      "Ġag": 507,
      "ake": 508,
      "ign": 509,
      "Ġun": 510,
      "au": 511,
      "ip": 512,
      "ĠK": 513,
      "Ġen": 514,
      "Ġoff": 515,
      "very": 516,
      "ĠTh": 517,
      "Ġ20": 518,
      "Ġbeen": 519,
      "ere": 520,
      "Ġte": 521,
      "Ġper": 522,
      "ass": 523,
      "ical": 524,
      "ose": 525,
      "Ġsp": 526,
      "ord": 527,
      "ven": 528,
      "Ġres": 529,
      "ber": 530,
      "Ġdis": 531,
      "ĠSt": 532,
      "Ġman": 533,
      "Ġlike": 534,
      "Ġyear": 535,
      "ew": 536,
      "orm": 537,
      "ations": 538,
      "ays": 539,
      "Ġother": 540,
      "ite": 541,
      "Ġsome": 542,
      "ook": 543,
      "ence": 544,
      "able": 545,
      "int": 546,
      "Ġpe": 547,
      "ress": 548,
      "ire": 549,
      "ach": 550,
      "ile": 551,
      "ry": 552,
      "Ġalso": 553,
      "Ġpart": 554,
      "ult": 555,
      "av": 556,
      "Ġover": 557,
      "ance": 558,
      "ase": 559,
      "Ġthere": 560,
      "ru": 561,
      "Ġapp": 562,
      "ks": 563,
      "own": 564,
      "ough": 565,
      "reat": 566,
      "ree": 567,
      "ople": 568,
      "Ġher": 569,
      "ens": 570,
      "ond": 571,
      "Ġsc": 572,
      "Ġbec": 573,
      "fter": 574,
      "Ġthan": 575,
      "mer": 576,
      "Ġnew": 577,
      "Ġthem": 578,
      "ount": 579,
      "Ġwhen": 580,
      "vel": 581,
      "Ġinto": 582,
      "port": 583,
      "Ġits": 584,
      "ĠIt": 585,
      "Ġpr": 586,
      "ail": 587,
      "Ġ201": 588,
      "Ġwhat": 589,
      "ction": 590,
      "ors": 591,
      "Ġqu": 592,
      "Ġkn": 593,
      "Ġrec": 594,
      "ition": 595,
      "Ġany": 596,
      "Ġjust": 597,
      "Ġyour": 598,
      "ang": 599,
      "Ġtw": 600,
      "Ġpeople": 601,
      "du": 602,
      "ory": 603,
      "Ġtime": 604,
      "Ġif": 605,
      "ents": 606,
      "ĠCh": 607,
      "ĠY": 608,
      "ound": 609,
      ".âĢĿ": 610,
      "Ġ3": 611,
      "ings": 612,
      "ian": 613,
      "Ġmy": 614,
      "ob": 615,
      "lic": 616,
      "Ġpre": 617,
      "irst": 618,
      "te": 619,
      "Ġget": 620,
      "ĠV": 621,
      "ove": 622,
      "ates": 623,
      "Ġno": 624,
      "Ġro": 625,
      "ick": 626,
      "wn": 627,
      "Ġwork": 628,
      "ause": 629,
      "Ġshe": 630,
      "Ġour": 631,
      "ell": 632,
      "ater": 633,
      "ior": 634,
      "erv": 635,
      "Ġbl": 636,
      "Ġinf": 637,
      "Ġ-": 638,
      "ade": 639,
      "Ġco": 640,
      "nder": 641,
      "Ġafter": 642,
      "Ġpol": 643,
      "ink": 644,
      "Ġatt": 645,
      "Ġbet": 646,
      "ild": 647,
      "Ġhow": 648,
      "ft": 649,
      "ne": 650,
      "Ġcomm": 651,
      "aw": 652,
      "ious": 653,
      "ons": 654,
      "Ġcould": 655,
      "Ġpo": 656,
      "vers": 657,
      "Ġtwo": 658,
      "amp": 659,
      "hing": 660,
      "ident": 661,
      "Ġacc": 662,
      ",âĢĿ": 663,
      "ark": 664,
      "Ġfirst": 665,
      "rough": 666,
      "rit": 667,
      "Ġplay": 668,
      "hat": 669,
      "we": 670,
      "hed": 671,
      "Ġact": 672,
      "Ġhim": 673,
      "ov": 674,
      "Ġspe": 675,
      "iss": 676,
      "Ġonly": 677,
      "ood": 678,
      "clud": 679,
      "Ġsy": 680,
      "ck": 681,
      "###": 682,
      ").": 683,
      "Ġinter": 684,
      "ict": 685,
      "anc": 686,
      "'t": 687,
      "ĠHe": 688,
      "Ġmost": 689,
      "!!!!": 690,
      "ning": 691,
      "round": 692,
      "Ġback": 693,
      "Ġfe": 694,
      "Ġinc": 695,
      "iff": 696,
      "ish": 697,
      "ular": 698,
      "Ġunder": 699,
      "âĢľ": 700,
      "Ġ19": 701,
      ".\"": 702,
      "Ġdes": 703,
      "sel": 704,
      "Ġmay": 705,
      "Ġ4": 706,
      "ual": 707,
      "Ġinv": 708,
      "Ġbr": 709,
      "Ġcons": 710,
      "Ġagain": 711,
      "Ġam": 712,
      "Ġind": 713,
      "oss": 714,
      "ise": 715,
      "ull": 716,
      "Ġdid": 717,
      "pect": 718,
      "Ġinclud": 719,
      "Ġsupp": 720,
      "oy": 721,
      "Ġthese": 722,
      "Ġsec": 723,
      "Ġthrough": 724,
      "inal": 725,
      "Ġsur": 726,
      "Ġwant": 727,
      "Ġeven": 728,
      "old": 729,
      "Ġneed": 730,
      "Ġbecause": 731,
      "Ġ5": 732,
      "man": 733,
      "ting": 734,
      "Ġfl": 735,
      "Ġadd": 736,
      "Ġ$": 737,
      "Ġyears": 738,
      "Ġnow": 739,
      "fore": 740,
      "In": 741,
      "day": 742,
      "ublic": 743,
      "Ġknow": 744,
      "ĠâĢĵ": 745,
      "ec": 746,
      "Ġsee": 747,
      "Ġreg": 748,
      "Ġright": 749,
      "ath": 750,
      "Ġem": 751,
      "ock": 752,
      "enc": 753,
      "Ġshould": 754,
      "ĠâĢĶ": 755,
      "vern": 756,
      "ject": 757,
      "Ġwhere": 758,
      "uch": 759,
      ",\"": 760,
      "Ġevery": 761,
      "ating": 762,
      "Ġdiff": 763,
      "oll": 764,
      "ational": 765,
      "Ġev": 766,
      "urn": 767,
      "ont": 768,
      "ased": 769,
      "Ġph": 770,
      "row": 771,
      "Ġmake": 772,
      "Ġrel": 773,
      "Ġend": 774,
      "ĠWe": 775,
      "xt": 776,
      "Ġass": 777,
      "rib": 778,
      "ied": 779,
      "..": 780,
      "Ġdef": 781,
      "ific": 782,
      "ower": 783,
      "ump": 784,
      "Ġrem": 785,
      "ren": 786,
      "Ġthen": 787,
      "Ġpres": 788,
      "ily": 789,
      "arg": 790,
      "put": 791,
      "uring": 792,
      "ics": 793,
      "lect": 794,
      "Ġway": 795,
      "Ġdec": 796,
      "ative": 797,
      "Ġcall": 798,
      "oth": 799,
      "ss": 800,
      "Ġbeing": 801,
      "ities": 802,
      "ĠUn": 803,
      "Ġdon": 804,
      "hen": 805,
      "ert": 806,
      "ĠThis": 807,
      "Ġmany": 808,
      "Ġbu": 809,
      "ĠBut": 810,
      "ĠAnd": 811,
      "Ġsub": 812,
      "ments": 813,
      "Ġimp": 814,
      "Ġmed": 815,
      "Ġthink": 816,
      "iew": 817,
      "ible": 818,
      "olog": 819,
      "Ġlook": 820,
      "other": 821,
      "pon": 822,
      "ph": 823,
      "ited": 824,
      "ĠTr": 825,
      "),": 826,
      "Ġac": 827,
      "Ġmon": 828,
      "Ġsm": 829,
      "ween": 830,
      "aking": 831,
      "Ġsuch": 832,
      "Ġdoes": 833,
      "ys": 834,
      "ues": 835,
      "Ġuse": 836,
      "ures": 837,
      "Ġsay": 838,
      "ax": 839,
      "ward": 840,
      "Ġlast": 841,
      "ange": 842,
      "Ġthose": 843,
      "Ġlong": 844,
      "ts": 845,
      "Ġgen": 846,
      "ason": 847,
      "les": 848,
      "Ġbetween": 849,
      "Ġown": 850,
      "und": 851,
      "ced": 852,
      "Ġshow": 853,
      "cess": 854,
      "Ġdown": 855,
      "Ġmuch": 856,
      "stem": 857,
      "âĢĶ": 858,
      "omet": 859,
      "Ġ[": 860,
      "tle": 861,
      "Ġgovern": 862,
      "Ġstate": 863,
      "Ġbel": 864,
      "ms": 865,
      "ters": 866,
      "Ġwell": 867,
      "Ġob": 868,
      "Ġvery": 869,
      "eral": 870,
      "Ġbefore": 871,
      "the": 872,
      "form": 873,
      "Ġcount": 874,
      "Ġcol": 875,
      "Ġent": 876,
      "gr": 877,
      "meric": 878,
      "ually": 879,
      "ponse": 880,
      "ty": 881,
      "Ġreport": 882,
      "hes": 883,
      "Ġtrans": 884,
      "tern": 885,
      "ble": 886,
      "up": 887,
      "oun": 888,
      "ĠRes": 889,
      "ife": 890,
      "its": 891,
      "ful": 892,
      "Ġcar": 893,
      "Ġ6": 894,
      "Ġmin": 895,
      "Ġprov": 896,
      "ists": 897,
      "Ġhel": 898,
      "Ġ200": 899,
      "ince": 900,
      "Ġpost": 901,
      "Ġstart": 902,
      "ĠNew": 903,
      "Ġmade": 904,
      "ism": 905,
      "Ġke": 906,
      "ility": 907,
      "Ġstr": 908,
      "Ġagainst": 909,
      "Ġeff": 910,
      "Ġstud": 911,
      "Ġear": 912,
      "gan": 913,
      "li": 914,
      "com": 915,
      "land": 916,
      "Ġcr": 917,
      "Ġlead": 918,
      "Ġworld": 919,
      "Ġhelp": 920,
      "erson": 921,
      "roup": 922,
      "Ġsystem": 923,
      "Ġop": 924,
      "velop": 925,
      "Ġext": 926,
      "ins": 927,
      "Ġgoing": 928,
      "Ġgood": 929,
      "Ġpoint": 930,
      "Ġdiffere": 931,
      "Ġins": 932,
      "ĠAmeric": 933,
      "Ġinst": 934,
      "ĠRe": 935,
      "ng": 936,
      "Ġgr": 937,
      "ever": 938,
      "Ġwee": 939,
      "Ġhigh": 940,
      "Ġsim": 941,
      "air": 942,
      "ix": 943,
      "It": 944,
      "ten": 945,
      "Ġstill": 946,
      "Ġwhile": 947,
      "Ġmus": 948,
      "Ġconf": 949,
      "imes": 950,
      "als": 951,
      "ork": 952,
      "Ġgu": 953,
      "Ġprodu": 954,
      "Ġused": 955,
      "Ġsign": 956,
      "Ġpass": 957,
      "Ġteam": 958,
      "alk": 959,
      "Ġset": 960,
      "Ġser": 961,
      "Ġnum": 962,
      "Ġthough": 963,
      "Ġcour": 964,
      "Ġgovernment": 965,
      "ollow": 966,
      "ient": 967,
      "Th": 968,
      "read": 969,
      "Ġ8": 970,
      "Ġthree": 971,
      "ces": 972,
      "Ġgame": 973,
      "Ġlaw": 974,
      "ool": 975,
      "ank": 976,
      "Ġhand": 977,
      "Ġref": 978,
      "ern": 979,
      "Ġoffic": 980,
      "self": 981,
      "Ġtake": 982,
      "Ġsame": 983,
      "Ġret": 984,
      "illion": 985,
      "Ġexp": 986,
      "Ġaround": 987,
      "Ġdisc": 988,
      "Ġed": 989,
      "ah": 990,
      "cept": 991,
      "ef": 992,
      "way": 993,
      "ved": 994,
      "Ġter": 995,
      "ution": 996,
      "Ġ7": 997,
      "ave": 998,
      "io": 999,
      "gg": 1000,
      "Ġsays": 1001,
      "ric": 1002,
      "Ġspec": 1003,
      "cent": 1004,
      "az": 1005,
      "arch": 1006,
      "Ġgroup": 1007,
      "oot": 1008,
      "oh": 1009,
      "any": 1010,
      "uss": 1011,
      "cle": 1012,
      "Ġmem": 1013,
      "Ġrun": 1014,
      "Ġpat": 1015,
      "Ġdevelop": 1016,
      "000": 1017,
      "Ġsomet": 1018,
      "ives": 1019,
      "ars": 1020,
      "hip": 1021,
      "ner": 1022,
      "Ġfound": 1023,
      "ving": 1024,
      "pr": 1025,
      "Ġfact": 1026,
      "Ġgreat": 1027,
      "oci": 1028,
      "ted": 1029,
      "Ġduring": 1030,
      "ically": 1031,
      "Ġsupport": 1032,
      "ale": 1033,
      "We": 1034,
      "ĠAr": 1035,
      "ĠResponse": 1036,
      "Ġreal": 1037,
      "ĠInput": 1038,
      "med": 1039,
      "Ġmet": 1040,
      "Ġreally": 1041,
      "Ġmod": 1042,
      "Ġmonth": 1043,
      "Ġ###": 1044,
      "Ġdet": 1045,
      "Ġaut": 1046,
      "ames": 1047,
      "ral": 1048,
      "ĠCom": 1049,
      "Ġcor": 1050,
      "atch": 1051,
      "Ġfam": 1052,
      "Ġcur": 1053,
      "ĠFr": 1054,
      "irect": 1055,
      "Ġday": 1056,
      "ying": 1057,
      "!!!!!!!!": 1058,
      "ital": 1059,
      "Ġsl": 1060,
      "ense": 1061,
      "Ġwom": 1062,
      "Ġpublic": 1063,
      "ather": 1064,
      "aj": 1065,
      "Ġchild": 1066,
      "Ġfind": 1067,
      "Ġhead": 1068,
      "min": 1069,
      "led": 1070,
      "ĠAl": 1071,
      "Ġlater": 1072,
      "Ġcap": 1073,
      "Ġcontin": 1074,
      "Ġboth": 1075,
      "ized": 1076,
      "der": 1077,
      "ĠThey": 1078,
      "Ġcre": 1079,
      "ody": 1080,
      "alth": 1081,
      "Ġexper": 1082,
      "ouse": 1083,
      "Ġfollow": 1084,
      "Ġhere": 1085,
      "Ġplan": 1086,
      "ages": 1087,
      "Ġhapp": 1088,
      "Ġlit": 1089,
      "ines": 1090,
      "ĠYou": 1091,
      "ĠTrump": 1092,
      "Ġleg": 1093,
      "Ġiss": 1094,
      "ves": 1095,
      "Ġdi": 1096,
      "ĠAs": 1097,
      "Ġcent": 1098,
      "ered": 1099,
      "Ġ10": 1100,
      "get": 1101,
      "ared": 1102,
      "Ġdifferent": 1103,
      "con": 1104,
      "Ġche": 1105,
      "rent": 1106,
      "ute": 1107,
      "Ġprot": 1108,
      "Ġread": 1109,
      "arge": 1110,
      "ĠIs": 1111,
      "Ġdist": 1112,
      "ness": 1113,
      "ĠLe": 1114,
      "Ġwar": 1115,
      "ision": 1116,
      "ording": 1117,
      "ience": 1118,
      "Ġloc": 1119,
      "Ġtold": 1120,
      "tic": 1121,
      "ĠWh": 1122,
      "akes": 1123,
      "ross": 1124,
      "ants": 1125,
      "Ġfew": 1126,
      "Ġopen": 1127,
      "ets": 1128,
      "ton": 1129,
      "Ġrequ": 1130,
      "Ġeach": 1131,
      "Ġrep": 1132,
      "Ġperson": 1133,
      "erior": 1134,
      "Ġexpl": 1135,
      "ĠCl": 1136,
      "ices": 1137,
      "chool": 1138,
      "ially": 1139,
      "Ġcle": 1140,
      "Ġposs": 1141,
      "Ġpolit": 1142,
      "ex": 1143,
      "Ġserv": 1144,
      "Ġincre": 1145,
      "ĠSh": 1146,
      "Ġsince": 1147,
      "ention": 1148,
      "Ġtri": 1149,
      "atic": 1150,
      "osed": 1151,
      "Ġbig": 1152,
      "oid": 1153,
      "ret": 1154,
      "Ġsecond": 1155,
      "Ġopp": 1156,
      "Ġbelie": 1157,
      "Ġadv": 1158,
      "Ġlife": 1159,
      "ĠDe": 1160,
      "Ġanother": 1161,
      "Ġtoo": 1162,
      "yp": 1163,
      "Ġgl": 1164,
      "ox": 1165,
      "Ġ9": 1166,
      "Ġweek": 1167,
      "ĠIf": 1168,
      "ize": 1169,
      "Ġinvest": 1170,
      "orn": 1171,
      "ik": 1172,
      "Ġallow": 1173,
      "bers": 1174,
      "Ġfar": 1175,
      "ash": 1176,
      "Ġpower": 1177,
      "Ġput": 1178,
      "Ġdep": 1179,
      "lex": 1180,
      "Ġsomething": 1181,
      "Ġlot": 1182,
      "Ġthings": 1183,
      "thing": 1184,
      "Ġnever": 1185,
      "Ġcontro": 1186,
      "Ġdem": 1187,
      "Ġform": 1188,
      "Ġfin": 1189,
      "what": 1190,
      "iness": 1191,
      "Ġcommun": 1192,
      "erest": 1193,
      "ĠAn": 1194,
      "Ġmight": 1195,
      "Ġresult": 1196,
      ".[": 1197,
      "Ġdirect": 1198,
      "Ġleft": 1199,
      "ired": 1200,
      "Ġdr": 1201,
      "ately": 1202,
      "Ġsmall": 1203,
      "Ġimport": 1204,
      "Ġbus": 1205,
      "Ġappro": 1206,
      "Ġcamp": 1207,
      "ata": 1208,
      "rap": 1209,
      "Ġinform": 1210,
      "ajor": 1211,
      "20": 1212,
      "nce": 1213,
      "ĠSe": 1214,
      "gy": 1215,
      "Ġfun": 1216,
      "Ġask": 1217,
      "Ġtest": 1218,
      "uc": 1219,
      "Ġseem": 1220,
      "Ġprocess": 1221,
      "ivers": 1222,
      "ruct": 1223,
      "Ġbest": 1224,
      "Ġless": 1225,
      "Ġlevel": 1226,
      "chn": 1227,
      "Ġve": 1228,
      "Ġnext": 1229,
      "Ġfil": 1230,
      "Ġrele": 1231,
      "Ġhum": 1232,
      "Ġpri": 1233,
      "Ġproble": 1234,
      "ield": 1235,
      "Ġgot": 1236,
      "Ġincluding": 1237,
      "Ġmark": 1238,
      "son": 1239,
      "Ġnumber": 1240,
      "ug": 1241,
      "ier": 1242,
      "Ġcome": 1243,
      "Ġpos": 1244,
      "Ġwithout": 1245,
      "Ġquest": 1246,
      "less": 1247,
      "ained": 1248,
      "Ġhome": 1249,
      "Ġvot": 1250,
      "Ġbeh": 1251,
      "Fig": 1252,
      "ĠUS": 1253,
      "Ġval": 1254,
      "ari": 1255,
      "ases": 1256,
      "ple": 1257,
      "Ġcare": 1258,
      "ãģ": 1259,
      "Ġav": 1260,
      "ane": 1261,
      "Ġfour": 1262,
      "This": 1263,
      "ĠFor": 1264,
      "ains": 1265,
      "uro": 1266,
      "Ġel": 1267,
      "gram": 1268,
      "Ġhard": 1269,
      "ĠThat": 1270,
      "ger": 1271,
      "Ġprev": 1272,
      "erve": 1273,
      "Ġfeel": 1274,
      "Ġmain": 1275,
      "Ġpartic": 1276,
      "oint": 1277,
      "Ġmen": 1278,
      "Ġmove": 1279,
      "str": 1280,
      "Ġ'": 1281,
      "aim": 1282,
      "Ġtop": 1283,
      "ways": 1284,
      "Ġlet": 1285,
      "Ġplace": 1286,
      "Ġeffect": 1287,
      "Ġpolice": 1288,
      "ode": 1289,
      "Ġpercent": 1290,
      "ocr": 1291,
      "ama": 1292,
      "Ġchar": 1293,
      "Ġstand": 1294,
      "ends": 1295,
      "ĠâĢĺ": 1296,
      "ology": 1297,
      "ĠPro": 1298,
      "ety": 1299,
      "Ġcalled": 1300,
      "ency": 1301,
      "Ġturn": 1302,
      "to": 1303,
      "Ġmajor": 1304,
      "ĠThere": 1305,
      "Ġlittle": 1306,
      "Ġinterest": 1307,
      "ature": 1308,
      "sc": 1309,
      "app": 1310,
      "Ġide": 1311,
      "Ġpop": 1312,
      "ĠRep": 1313,
      "Ġbetter": 1314,
      "me": 1315,
      "ably": 1316,
      "Ġmil": 1317,
      "ration": 1318,
      "ished": 1319,
      "tery": 1320,
      "Ġschool": 1321,
      "Ġfull": 1322,
      "ina": 1323,
      "Ġbro": 1324,
      "Ġusing": 1325,
      "Ġsuper": 1326,
      "Ġbre": 1327,
      "ised": 1328,
      "line": 1329,
      "Ġcase": 1330,
      "aining": 1331,
      "ider": 1332,
      "view": 1333,
      "Ġsit": 1334,
      "be": 1335,
      "Ġrecent": 1336,
      "Ġmov": 1337,
      "Ġvis": 1338,
      "Ġnear": 1339,
      "ead": 1340,
      "Ġbuild": 1341,
      "ned": 1342,
      "Ġattack": 1343,
      "Ġcountry": 1344,
      "Ġhist": 1345,
      "Ġocc": 1346,
      "oney": 1347,
      "ined": 1348,
      "Ġsk": 1349,
      "ract": 1350,
      "But": 1351,
      "Ġpar": 1352,
      "ats": 1353,
      "Ġmillion": 1354,
      "ling": 1355,
      "br": 1356,
      "ator": 1357,
      "Ġkeep": 1358,
      "Ġwomen": 1359,
      "Ġann": 1360,
      "Ġsol": 1361,
      "Ġprom": 1362,
      "urs": 1363,
      "hor": 1364,
      "ĠBl": 1365,
      "10": 1366,
      "Ġrece": 1367,
      "conom": 1368,
      "Ġwrit": 1369,
      "used": 1370,
      "Ġresp": 1371,
      "ird": 1372,
      "Ġprogram": 1373,
      "tt": 1374,
      "iving": 1375,
      "Ġrese": 1376,
      "Ġview": 1377,
      "ending": 1378,
      "Ġorgan": 1379,
      "Ġintern": 1380,
      "Ġinformation": 1381,
      "ided": 1382,
      "Ġ0": 1383,
      "ĠInd": 1384,
      "Ġdidn": 1385,
      "Ġele": 1386,
      "Ġfore": 1387,
      "ertain": 1388,
      "Ġimportant": 1389,
      "Ġchange": 1390,
      "Ġtax": 1391,
      "ĠQ": 1392,
      "ym": 1393,
      "ural": 1394,
      "Ġtechn": 1395,
      "Ġ.": 1396,
      "Ġnews": 1397,
      "ee": 1398,
      "Ġcurrent": 1399,
      "Ġeas": 1400,
      "ohn": 1401,
      "ides": 1402,
      "co": 1403,
      "Ġmust": 1404,
      "Ġpay": 1405,
      "ption": 1406,
      "Ġbook": 1407,
      "Ġseason": 1408,
      "Ġlarge": 1409,
      "ready": 1410,
      "Ġcompany": 1411,
      "Ġmat": 1412,
      "Ġes": 1413,
      "mit": 1414,
      "ĠCan": 1415,
      "Ġside": 1416,
      "Ġwin": 1417,
      "Ġca": 1418,
      "Ġproject": 1419,
      "Ġchang": 1420,
      "Ġunt": 1421,
      "Ġmid": 1422,
      "ĠSo": 1423,
      "Ġhealth": 1424,
      "stand": 1425,
      "iven": 1426,
      "ĠSc": 1427,
      "por": 1428,
      "ission": 1429,
      "Ġchildren": 1430,
      "ĠShe": 1431,
      "ney": 1432,
      "ium": 1433,
      "Ġ18": 1434,
      "He": 1435,
      "ĠMay": 1436,
      "Ġdesign": 1437,
      "Ġprof": 1438,
      "Ġalways": 1439,
      "ĠZ": 1440,
      "Ġaff": 1441,
      "Ġinvol": 1442,
      "Ġalready": 1443,
      "leg": 1444,
      "Ġwhy": 1445,
      "reen": 1446,
      "Ġexpect": 1447,
      "'re": 1448,
      "uck": 1449,
      "Ġbusiness": 1450,
      "Ġdri": 1451,
      "Ġdata": 1452,
      "Ġclass": 1453,
      "Ġaway": 1454,
      "ocial": 1455,
      "Ġpresident": 1456,
      "Ġtalk": 1457,
      "Ġair": 1458,
      "ĠOb": 1459,
      "Ġthing": 1460,
      "ron": 1461,
      "Ġkind": 1462,
      "Ġfree": 1463,
      "ĠPh": 1464,
      "here": 1465,
      "Ġclaim": 1466,
      "Ġdays": 1467,
      "ĠHow": 1468,
      "Ġconc": 1469,
      "Ġlist": 1470,
      "side": 1471,
      "Ġclear": 1472,
      "Ġoften": 1473,
      "Ġleast": 1474,
      "Ġeconom": 1475,
      "Ġgrow": 1476,
      "aign": 1477,
      "ians": 1478,
      "Ġofficial": 1479,
      "ĠAmerican": 1480,
      "Ġra": 1481,
      "ister": 1482,
      "iol": 1483,
      "Ġfamily": 1484,
      "ality": 1485,
      "Ġperform": 1486,
      "Ġdesc": 1487,
      "...": 1488,
      "Ġcharac": 1489,
      "orth": 1490,
      "Ġcity": 1491,
      "ploy": 1492,
      "Ġdoesn": 1493,
      "Ġold": 1494,
      "Ġkill": 1495,
      "Ġline": 1496,
      "ified": 1497,
      "sh": 1498,
      "Ġoper": 1499,
      "Ġable": 1500,
      "ured": 1501,
      "Ġpast": 1502,
      "Ġ--": 1503,
      "ample": 1504,
      "artment": 1505,
      "ization": 1506,
      "ĠUnited": 1507,
      "Ġorig": 1508,
      "ury": 1509,
      "Ġ12": 1510,
      "Ġhappen": 1511,
      "Ġcost": 1512,
      "ament": 1513,
      "Ġmoney": 1514,
      "Ġcame": 1515,
      "Ġbo": 1516,
      "urity": 1517,
      "Ġest": 1518,
      "ards": 1519,
      "Ġstory": 1520,
      "iqu": 1521,
      "Ġtreat": 1522,
      "wit": 1523,
      "Ġnerve": 1524,
      "Ġelect": 1525,
      "Ġenough": 1526,
      "Ġjob": 1527,
      "alf": 1528,
      "ĠAd": 1529,
      "ps": 1530,
      "Ġfac": 1531,
      "ering": 1532,
      "Ġhop": 1533,
      "aff": 1534,
      "augh": 1535,
      "Ġtell": 1536,
      "Ġris": 1537,
      "ĠBe": 1538,
      "ĠJohn": 1539,
      "Ġcomple": 1540,
      "Ġedit": 1541,
      "ccess": 1542,
      "Ġ15": 1543,
      "Ġpolic": 1544,
      "Ġfri": 1545,
      "eng": 1546,
      "acy": 1547,
      "As": 1548,
      "Ġgener": 1549,
      "Ġmean": 1550,
      "ries": 1551,
      "ones": 1552,
      "Ġmaking": 1553,
      "Ġpot": 1554,
      "Ġinclude": 1555,
      "ĠGo": 1556,
      "ended": 1557,
      "Ġcampaign": 1558,
      "Ġdev": 1559,
      "arent": 1560,
      "Ġuntil": 1561,
      "Ġwithin": 1562,
      "ued": 1563,
      "most": 1564,
      "for": 1565,
      "els": 1566,
      "ither": 1567,
      "rist": 1568,
      "Ġlim": 1569,
      "ley": 1570,
      "ots": 1571,
      "Ġsever": 1572,
      "Ġpress": 1573,
      "bs": 1574,
      "Ġaccording": 1575,
      "terior": 1576,
      "ĠSp": 1577,
      "--": 1578,
      "oph": 1579,
      "une": 1580,
      "raft": 1581,
      "nect": 1582,
      "outh": 1583,
      "ivid": 1584,
      "Ġbas": 1585,
      "Ġant": 1586,
      "Ġtook": 1587,
      "ware": 1588,
      "Ġbecome": 1589,
      "uff": 1590,
      "gin": 1591,
      "Ġorder": 1592,
      "by": 1593,
      "arc": 1594,
      "Ġdeal": 1595,
      "Ġpolitical": 1596,
      "uture": 1597,
      "ived": 1598,
      "ional": 1599,
      "Ġrest": 1600,
      "Ġalong": 1601,
      "ential": 1602,
      "Ġconst": 1603,
      "Ġfund": 1604,
      "pec": 1605,
      "oad": 1606,
      "Ġvide": 1607,
      "Ġever": 1608,
      "Ġrecord": 1609,
      "aken": 1610,
      "aring": 1611,
      "Ġpossible": 1612,
      "Ġactiv": 1613,
      "inc": 1614,
      "iversity": 1615,
      "ott": 1616,
      "Ġformer": 1617,
      "Ġcommon": 1618,
      "Ġcell": 1619,
      "ember": 1620,
      "Ġworking": 1621,
      "idence": 1622,
      "Ġhuman": 1623,
      "Ġcontrol": 1624,
      "Ġseveral": 1625,
      "year": 1626,
      "lf": 1627,
      "mon": 1628,
      "ulation": 1629,
      "Ġname": 1630,
      "Ġmonths": 1631,
      "Ġnon": 1632,
      "resident": 1633,
      "ients": 1634,
      "Ġcrit": 1635,
      "Ġactually": 1636,
      "Ġgive": 1637,
      "Ġdoing": 1638,
      "ĠRepublic": 1639,
      "Ġcond": 1640,
      "Ġearly": 1641,
      "Ġhaving": 1642,
      "itive": 1643,
      "let": 1644,
      "ream": 1645,
      "âĢ¦": 1646,
      "Ġlikely": 1647,
      "If": 1648,
      "ands": 1649,
      "Ġappear": 1650,
      "Ġpur": 1651,
      "Ġident": 1652,
      "work": 1653,
      "ison": 1654,
      "ĠDem": 1655,
      "Ġlear": 1656,
      "Ġcourse": 1657,
      "Ġcertain": 1658,
      "vert": 1659,
      "Ġviol": 1660,
      "face": 1661,
      "Ġseen": 1662,
      "Ġwhether": 1663,
      "use": 1664,
      "aps": 1665,
      "Ġword": 1666,
      "Ġreturn": 1667,
      "Ġben": 1668,
      "Ġsing": 1669,
      "Ġdeb": 1670,
      "ories": 1671,
      "ilar": 1672,
      "Ġprotect": 1673,
      "ĠOr": 1674,
      "iting": 1675,
      "!!!!!!!!!!!!!!!!": 1676,
      "ination": 1677,
      "Ġgames": 1678,
      "Ġhour": 1679,
      "St": 1680,
      "ror": 1681,
      "ĠAt": 1682,
      "Ġshort": 1683,
      "gress": 1684,
      "Ġmedia": 1685,
      "Ġfight": 1686,
      "Ġnight": 1687,
      "ising": 1688,
      "Ġprop": 1689,
      "Ġfive": 1690,
      "Ġyoung": 1691,
      "Ġexample": 1692,
      "Ġsocial": 1693,
      "ann": 1694,
      "Ġ199": 1695,
      "Ġtimes": 1696,
      "agn": 1697,
      "Ġinvestig": 1698,
      "Ġfail": 1699,
      "Ġacross": 1700,
      "Ġbit": 1701,
      "Ġwr": 1702,
      "itions": 1703,
      "ubl": 1704,
      "Ġeng": 1705,
      "Ġla": 1706,
      "itary": 1707,
      "empt": 1708,
      "Ġwon": 1709,
      "50": 1710,
      "Ġdone": 1711,
      "Ġrad": 1712,
      "Ġwent": 1713,
      "ĠPl": 1714,
      "Ġlow": 1715,
      "Ġanal": 1716,
      "ush": 1717,
      "ĠYork": 1718,
      "Ġlocal": 1719,
      "Ġstop": 1720,
      "Ġsure": 1721,
      "ggest": 1722,
      "Ġpain": 1723,
      "And": 1724,
      "reet": 1725,
      "ĠAll": 1726,
      "There": 1727,
      "Ġbody": 1728,
      "of": 1729,
      "Ġevent": 1730,
      "Ġknown": 1731,
      "Ġmeet": 1732,
      "ances": 1733,
      "verage": 1734,
      "Ġvers": 1735,
      "eb": 1736,
      "Ġtoday": 1737,
      "Ġunderstand": 1738,
      "Ġaddition": 1739,
      "Ġothers": 1740,
      "iously": 1741,
      "Ġequ": 1742,
      "Ġonce": 1743,
      "ober": 1744,
      "Ġbat": 1745,
      "ĠObama": 1746,
      "Ġthought": 1747,
      "Ġmeans": 1748,
      "Ġsuggest": 1749,
      "mber": 1750,
      "Ġ=": 1751,
      "cer": 1752,
      "osp": 1753,
      "ators": 1754,
      "RE": 1755,
      "Ġstrong": 1756,
      "ividual": 1757,
      "ĠSy": 1758,
      "11": 1759,
      "ĠWhen": 1760,
      "Wh": 1761,
      "Ġauthor": 1762,
      "ĠCon": 1763,
      "Ġassoci": 1764,
      "Ġquestion": 1765,
      "rom": 1766,
      "Ġclose": 1767,
      "aged": 1768,
      "Ġhold": 1769,
      "Ġmor": 1770,
      "Ġfuture": 1771,
      "Ġsuccess": 1772,
      "Ġproblem": 1773,
      "Ġmembers": 1774,
      "Ġplayers": 1775,
      "roid": 1776,
      "ster": 1777,
      "Ġamong": 1778,
      "Ġparticular": 1779,
      "Ġarg": 1780,
      "Ġcho": 1781,
      "Ġsour": 1782,
      "ĠEuro": 1783,
      "af": 1784,
      "Ġi": 1785,
      "ĠOn": 1786,
      "wh": 1787,
      "urther": 1788,
      "Ġcommunity": 1789,
      "ensive": 1790,
      "ran": 1791,
      "ĠRuss": 1792,
      "Ġgiven": 1793,
      "iron": 1794,
      "Ġreported": 1795,
      "Ġsex": 1796,
      "ĠPresident": 1797,
      "Ġcourt": 1798,
      "rop": 1799,
      "ĠMr": 1800,
      "back": 1801,
      "ched": 1802,
      "Ġyet": 1803,
      "ĠCol": 1804,
      "ument": 1805,
      "Ġbased": 1806,
      "Ġtyp": 1807,
      "erman": 1808,
      "ĠAm": 1809,
      "Ġcut": 1810,
      "ĠMc": 1811,
      "Ġwater": 1812,
      "Ġpresent": 1813,
      "ev": 1814,
      "arm": 1815,
      "Ġsaf": 1816,
      "Ġavail": 1817,
      "Ġasked": 1818,
      "Ġmarket": 1819,
      "Ġartic": 1820,
      "Ġ2015": 1821,
      "Ġredu": 1822,
      "Ġhowever": 1823,
      "Ġpriv": 1824,
      "Ġ11": 1825,
      "not": 1826,
      "Ġproduct": 1827,
      "ief": 1828,
      "Ġmar": 1829,
      "Ġspace": 1830,
      "Ġindividual": 1831,
      "Ġproper": 1832,
      "ortun": 1833,
      "Ġmakes": 1834,
      "Ġarea": 1835,
      "ĠStates": 1836,
      "ague": 1837,
      "imate": 1838,
      "Ġ,": 1839,
      "ĠSen": 1840,
      "ourn": 1841,
      "Ġdeath": 1842,
      "ball": 1843,
      "pro": 1844,
      "dle": 1845,
      "rew": 1846,
      "Ġanterior": 1847,
      "ĠNo": 1848,
      "gether": 1849,
      "Ġsym": 1850,
      "Ġtogether": 1851,
      "Ġcompl": 1852,
      "rug": 1853,
      "ĠCanad": 1854,
      "enn": 1855,
      "ored": 1856,
      "ĠBr": 1857,
      "ung": 1858,
      "ĠDemocr": 1859,
      "ederal": 1860,
      "Ġposition": 1861,
      "Ġposterior": 1862,
      "Ġstarted": 1863,
      "par": 1864,
      "ald": 1865,
      "ype": 1866,
      "book": 1867,
      "Ġreason": 1868,
      "Ġhig": 1869,
      "Ġbelieve": 1870,
      "ability": 1871,
      "Ġhistory": 1872,
      "Ġ&": 1873,
      "Ġconnect": 1874,
      "Ġz": 1875,
      "AT": 1876,
      "Ġcolle": 1877,
      "Ġvideo": 1878,
      "though": 1879,
      "Ġalmost": 1880,
      "ĠOne": 1881,
      "sy": 1882,
      "hers": 1883,
      "Ġseries": 1884,
      "Ġartery": 1885,
      "Ġissue": 1886,
      "Ġ#": 1887,
      "Ġmuscle": 1888,
      "iver": 1889,
      "rael": 1890,
      "utes": 1891,
      "ĠPol": 1892,
      "raph": 1893,
      "19": 1894,
      "inton": 1895,
      "Ġcreat": 1896,
      "Ġfoot": 1897,
      "erence": 1898,
      "ili": 1899,
      "Ġlove": 1900,
      "Ġep": 1901,
      "ER": 1902,
      "arr": 1903,
      "Ġdeep": 1904,
      "Ġprob": 1905,
      "rest": 1906,
      "Ġopt": 1907,
      "Ġtrad": 1908,
      "Ġsw": 1909,
      "resent": 1910,
      "Ġland": 1911,
      "ĠTe": 1912,
      "Ġaccess": 1913,
      "aster": 1914,
      "omm": 1915,
      "Ġadded": 1916,
      "Ġhalf": 1917,
      "Ġfre": 1918,
      "Ġfollowing": 1919,
      "Ġcomes": 1920,
      "cles": 1921,
      "Ġ]": 1922,
      "selves": 1923,
      "Ġimpro": 1924,
      "Ġ2016": 1925,
      "Ġtrying": 1926,
      "uly": 1927,
      "An": 1928,
      "Ġimm": 1929,
      "Ġindust": 1930,
      "Ġbi": 1931,
      "Ġtra": 1932,
      "Ġgetting": 1933,
      "Ġavailable": 1934,
      "Ġfeat": 1935,
      "asc": 1936,
      "Ġmass": 1937,
      "Ġlight": 1938,
      "Ġbehind": 1939,
      "Ġcharacter": 1940,
      "Ġsus": 1941,
      "raw": 1942,
      "minist": 1943,
      "ĠEurope": 1944,
      "Ġannoun": 1945,
      "Ġart": 1946,
      "Ġcomplete": 1947,
      "Ġtaken": 1948,
      "Ġnet": 1949,
      "30": 1950,
      "ole": 1951,
      "Ã©": 1952,
      "Ġey": 1953,
      "Ġnational": 1954,
      "ĠMar": 1955,
      "Ġparty": 1956,
      "ĠFl": 1957,
      "ĠX": 1958,
      "Ġsignific": 1959,
      "You": 1960,
      "Ġ:": 1961,
      "aces": 1962,
      "ĠUniversity": 1963,
      "Ġtre": 1964,
      "orld": 1965,
      "ĠWhat": 1966,
      "Ġsent": 1967,
      "'ve": 1968,
      "Ġer": 1969,
      "Ġface": 1970,
      "12": 1971,
      "Ġrul": 1972,
      "Ġdiscuss": 1973,
      "Ġidea": 1974,
      "Ġsimilar": 1975,
      "Ġfoc": 1976,
      "Ġjo": 1977,
      "pped": 1978,
      "Ġ30": 1979,
      "Ġblood": 1980,
      "Ġcommit": 1981,
      "ĠHouse": 1982,
      "oms": 1983,
      "Ġmeas": 1984,
      "Ġaccount": 1985,
      "uation": 1986,
      "Ġtem": 1987,
      "ĠNational": 1988,
      "For": 1989,
      "Ġago": 1990,
      "Ġdescrib": 1991,
      "ĠCent": 1992,
      "Ġinfl": 1993,
      "Ġentire": 1994,
      "ails": 1995,
      "Ġver": 1996,
      "Ġmind": 1997,
      ".,": 1998,
      "ĠState": 1999,
      "Ġbad": 2000,
      "go": 2001,
      "Ġmiss": 2002,
      "Ġ16": 2003,
      "Ġspecific": 2004,
      "ote": 2005,
      "Ġemploy": 2006,
      "Ġexperience": 2007,
      "Ġbill": 2008,
      "15": 2009,
      "osis": 2010,
      "my": 2011,
      "ene": 2012,
      "ashing": 2013,
      "Ġrepl": 2014,
      "ĠMin": 2015,
      "Ġdel": 2016,
      "Ġmult": 2017,
      "ĠPr": 2018,
      "Ġpract": 2019,
      "Ġisn": 2020,
      "umb": 2021,
      "Ġstudy": 2022,
      "Ġeither": 2023,
      "Ġcomb": 2024,
      "ify": 2025,
      "Ġhit": 2026,
      "Ġsaying": 2027,
      "Ġwall": 2028,
      "Ġanything": 2029,
      "//": 2030,
      "ww": 2031,
      "Ġmess": 2032,
      "Ġspecial": 2033,
      "den": 2034,
      "unch": 2035,
      "ĠIsrael": 2036,
      "Ġvict": 2037,
      "oto": 2038,
      "Ġfav": 2039,
      "ĠDon": 2040,
      "ĠDep": 2041,
      "Ġdam": 2042,
      "ana": 2043,
      "Ġsix": 2044,
      "Ġcop": 2045,
      "ĠEx": 2046,
      "Ġwanted": 2047,
      "uses": 2048,
      "ĠChrist": 2049,
      "Ġdevelopment": 2050,
      "Ġconcern": 2051,
      "Ġtry": 2052,
      "Ġrather": 2053,
      "ender": 2054,
      "Ġphys": 2055,
      "Ġsingle": 2056,
      "duct": 2057,
      "Ġfront": 2058,
      "What": 2059,
      "Ġmom": 2060,
      "Ġconsider": 2061,
      "Ġtot": 2062,
      "arter": 2063,
      "icult": 2064,
      "Ġblack": 2065,
      "ler": 2066,
      "yn": 2067,
      "Ġcompet": 2068,
      "Ġsecurity": 2069,
      "ai": 2070,
      "Ġabove": 2071,
      "Ġattempt": 2072,
      "Ġsum": 2073,
      "Ġtoward": 2074,
      "Ġmilitary": 2075,
      "Ġsomeone": 2076,
      "rown": 2077,
      "Ġcou": 2078,
      "Ġrisk": 2079,
      "like": 2080,
      "Ġ|": 2081,
      "Ġlab": 2082,
      "Ġsal": 2083,
      "ĠEng": 2084,
      "Ġdue": 2085,
      "isc": 2086,
      "Ġlower": 2087,
      "ences": 2088,
      "reme": 2089,
      "Ġcoun": 2090,
      "ape": 2091,
      "Ġpatients": 2092,
      "ĠBar": 2093,
      "Ġrelations": 2094,
      "Ġissues": 2095,
      "Ġpubl": 2096,
      "ĠTo": 2097,
      "aid": 2098,
      "Ġfood": 2099,
      "On": 2100,
      "Ġprovide": 2101,
      "ged": 2102,
      "aper": 2103,
      "ĠCo": 2104,
      "Ġthird": 2105,
      "Ġquick": 2106,
      "ached": 2107,
      "ively": 2108,
      "ivil": 2109,
      "oma": 2110,
      "sw": 2111,
      "ĠClinton": 2112,
      "asing": 2113,
      "ĠAf": 2114,
      "Ġstates": 2115,
      "ĠSec": 2116,
      "aut": 2117,
      "witter": 2118,
      "Ġfall": 2119,
      "uge": 2120,
      "Ġtarg": 2121,
      "Ġfurther": 2122,
      "Ġgeneral": 2123,
      "Ġresearch": 2124,
      "ently": 2125,
      "ergy": 2126,
      "Ġfunction": 2127,
      "'m": 2128,
      "orts": 2129,
      "ĠNorth": 2130,
      "irl": 2131,
      "Ġbegin": 2132,
      "ĠBrit": 2133,
      "ĠGerman": 2134,
      "Ġbring": 2135,
      "Ġbenef": 2136,
      "__": 2137,
      "yr": 2138,
      "Ġcust": 2139,
      "Ġlooking": 2140,
      "Ġcult": 2141,
      "Ġthreat": 2142,
      "Ġdise": 2143,
      "Ġ2014": 2144,
      "ĠComm": 2145,
      "Ġhy": 2146,
      "Ġcompan": 2147,
      "ĠMan": 2148,
      "Ġdiv": 2149,
      "Ġpolicy": 2150,
      "Ġdrug": 2151,
      "Ġsignificant": 2152,
      "âĢĵ": 2153,
      "rote": 2154,
      "Ġinj": 2155,
      "Ġlo": 2156,
      "Ġage": 2157,
      "ĠWar": 2158,
      "Ġstruct": 2159,
      "Ġtaking": 2160,
      "Ġexist": 2161,
      "ift": 2162,
      "Ġfinal": 2163,
      "ony": 2164,
      "Ġamount": 2165,
      "Ġinit": 2166,
      "ON": 2167,
      "Ġrole": 2168,
      "Ġelse": 2169,
      "AN": 2170,
      "irm": 2171,
      "ully": 2172,
      "ams": 2173,
      "ault": 2174,
      "oe": 2175,
      "ĠIm": 2176,
      "Ġchall": 2177,
      "Ġoutside": 2178,
      "Ġpoints": 2179,
      "IS": 2180,
      "14": 2181,
      "sec": 2182,
      "atory": 2183,
      "Ġabs": 2184,
      "Ġhours": 2185,
      "lier": 2186,
      "That": 2187,
      "iday": 2188,
      "Ġstep": 2189,
      "Ġdecision": 2190,
      "Ġwa": 2191,
      "Ġseems": 2192,
      "olution": 2193,
      "Ġprobably": 2194,
      "nes": 2195,
      "Ġmot": 2196,
      "ĠAmerica": 2197,
      "Ġself": 2198,
      "Ġple": 2199,
      "ĠWith": 2200,
      "aging": 2201,
      ".)": 2202,
      "aced": 2203,
      "ply": 2204,
      "ery": 2205,
      "Ġheart": 2206,
      "Ġneg": 2207,
      "Ġeverything": 2208,
      "ĠThese": 2209,
      "ĠEd": 2210,
      "viron": 2211,
      "ĠCity": 2212,
      "Ġsound": 2213,
      "Ġprim": 2214,
      "Ġ14": 2215,
      "Ġkid": 2216,
      "Ġcontinue": 2217,
      "amed": 2218,
      "Ġlive": 2219,
      "Ġsurface": 2220,
      "ule": 2221,
      "play": 2222,
      "ormal": 2223,
      "Ġrights": 2224,
      "Ġban": 2225,
      "Ġfield": 2226,
      "Ġground": 2227,
      "Ġnothing": 2228,
      "Ġcir": 2229,
      "16": 2230,
      "ibility": 2231,
      "IN": 2232,
      "ĠAss": 2233,
      "Ġlarg": 2234,
      "Ġdecl": 2235,
      "Ġcases": 2236,
      "ribut": 2237,
      "Ġpret": 2238,
      "Ġtreatment": 2239,
      "Ad": 2240,
      "ression": 2241,
      "Ġleaders": 2242,
      "Ġpotential": 2243,
      "Ġenc": 2244,
      "ograph": 2245,
      "Ġwhole": 2246,
      "Ġmatter": 2247,
      "bl": 2248,
      "ĠGr": 2249,
      "Ġwrote": 2250,
      "eal": 2251,
      "Ġadminist": 2252,
      "off": 2253,
      "Ġcreate": 2254,
      "Ġgroups": 2255,
      "ows": 2256,
      "Ġconv": 2257,
      "Ġ13": 2258,
      "pecially": 2259,
      "gen": 2260,
      "lim": 2261,
      "Ġsite": 2262,
      "Ġwhite": 2263,
      "over": 2264,
      "Ġcand": 2265,
      "elt": 2266,
      "ĠJan": 2267,
      "Ġdifficult": 2268,
      "Ġbegan": 2269,
      "Ġcoming": 2270,
      "Ġpred": 2271,
      "Ġbreak": 2272,
      "Ġrespons": 2273,
      "ival": 2274,
      "ĠJust": 2275,
      "AR": 2276,
      "omes": 2277,
      "dom": 2278,
      "Ġstat": 2279,
      "So": 2280,
      "Ġap": 2281,
      "Ġur": 2282,
      "Ġdoc": 2283,
      "Ġ17": 2284,
      "Ġfilm": 2285,
      "Ġcompanies": 2286,
      "ashington": 2287,
      "Ġwatch": 2288,
      "Ġgun": 2289,
      "medi": 2290,
      "Ġofficials": 2291,
      "erm": 2292,
      "Ġinn": 2293,
      "ades": 2294,
      "Ġitself": 2295,
      "Ġdom": 2296,
      "Ġlib": 2297,
      "ĠAust": 2298,
      "Ġdest": 2299,
      "Ġfederal": 2300,
      "ogn": 2301,
      "ĠWorld": 2302,
      "Ġcountries": 2303,
      "Ġfem": 2304,
      "ĠHowever": 2305,
      "lling": 2306,
      "Ġenergy": 2307,
      "Ġevidence": 2308,
      "Ġkey": 2309,
      "ãĤ": 2310,
      "Ġbecame": 2311,
      "Ġvalue": 2312,
      "order": 2313,
      "ĠCar": 2314,
      "Ġsuperior": 2315,
      "Ġsense": 2316,
      "cy": 2317,
      "Ġred": 2318,
      "Ġstatement": 2319,
      "Ġcomput": 2320,
      "ried": 2321,
      "Ġagree": 2322,
      "Ġforward": 2323,
      "Ġfig": 2324,
      "Ġdou": 2325,
      "When": 2326,
      "att": 2327,
      "Ġnecess": 2328,
      "bit": 2329,
      "iod": 2330,
      "Ġreve": 2331,
      "Ġbelow": 2332,
      "yle": 2333,
      "Ġrunning": 2334,
      "Ġpick": 2335,
      "Ġvar": 2336,
      "Ġstudents": 2337,
      "itor": 2338,
      "Ġneeds": 2339,
      "head": 2340,
      "Ġhimself": 2341,
      "Ġtrue": 2342,
      "Ġthemselves": 2343,
      "na": 2344,
      "Ġsens": 2345,
      "Ġassociated": 2346,
      "Ġbase": 2347,
      "imal": 2348,
      "ĠCal": 2349,
      "Ġrepresent": 2350,
      "Ġhouse": 2351,
      "angu": 2352,
      "ateg": 2353,
      "vironment": 2354,
      "lish": 2355,
      "Ġstri": 2356,
      "cing": 2357,
      "Ġchanges": 2358,
      "ĠGu": 2359,
      "pite": 2360,
      "istic": 2361,
      "Ġneeded": 2362,
      "ique": 2363,
      "Ġcause": 2364,
      "Ġlat": 2365,
      "Ġplayer": 2366,
      "Ġcy": 2367,
      "Ġweeks": 2368,
      "ches": 2369,
      "Ġwasn": 2370,
      "Ġreleased": 2371,
      "ĠSu": 2372,
      "Ġprofess": 2373,
      "Ġregion": 2374,
      "ournal": 2375,
      "now": 2376,
      "ĠPart": 2377,
      "Ġproblems": 2378,
      "ĠWashington": 2379,
      "Ġaction": 2380,
      "Ġexam": 2381,
      "clus": 2382,
      "Ġlateral": 2383,
      "aul": 2384,
      "reg": 2385,
      "ilt": 2386,
      "'ll": 2387,
      "Ġ/": 2388,
      "Ġwoman": 2389,
      "oon": 2390,
      "Ġcode": 2391,
      "ccording": 2392,
      "how": 2393,
      "Ġshows": 2394,
      "Ġ2012": 2395,
      "ĠÂ": 2396,
      "obal": 2397,
      "17": 2398,
      "Ġblock": 2399,
      "lt": 2400,
      "ĠAfter": 2401,
      "Ġcharg": 2402,
      "Ġinvolved": 2403,
      "epend": 2404,
      "Ġmeth": 2405,
      "icro": 2406,
      "ples": 2407,
      "atur": 2408,
      "Ġoffice": 2409,
      "yroid": 2410,
      "Ġ25": 2411,
      "Ġport": 2412,
      "Ġobject": 2413,
      "Ġ2013": 2414,
      "Ġsimply": 2415,
      "iet": 2416,
      "Ġ100": 2417,
      "lam": 2418,
      "osing": 2419,
      "Ġmusic": 2420,
      "Ġfire": 2421,
      "ĠInst": 2422,
      "Ġindic": 2423,
      "Ġaddress": 2424,
      "Ġinstead": 2425,
      "rodu": 2426,
      "Ġrate": 2427,
      "18": 2428,
      "Ġsuff": 2429,
      "ĠMus": 2430,
      "Ġservice": 2431,
      "ask": 2432,
      "ĠSte": 2433,
      "Ġcheck": 2434,
      "ĠDepartment": 2435,
      "ring": 2436,
      "Ġlegal": 2437,
      "Ġparent": 2438,
      "Ġheld": 2439,
      "ĠDav": 2440,
      "apt": 2441,
      "Ġbillion": 2442,
      "Ġjud": 2443,
      "Ġbuilding": 2444,
      "Ch": 2445,
      "Ġcapt": 2446,
      "BC": 2447,
      "fer": 2448,
      "lement": 2449,
      "iding": 2450,
      "ĠHis": 2451,
      "ĠApp": 2452,
      "amer": 2453,
      "Ġvari": 2454,
