{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": 0.1,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "Ġt": 263,
      "Ġa": 264,
      "he": 265,
      "in": 266,
      "re": 267,
      "Ġthe": 268,
      "on": 269,
      "er": 270,
      "Ġs": 271,
      "Ġw": 272,
      "at": 273,
      "Ġo": 274,
      "en": 275,
      "Ġc": 276,
      "it": 277,
      "is": 278,
      "an": 279,
      "or": 280,
      "Ġb": 281,
      "ed": 282,
      "es": 283,
      "Ġf": 284,
      "ing": 285,
      "Ġp": 286,
      "ou": 287,
      "Ġan": 288,
      "al": 289,
      "Ġto": 290,
      "ar": 291,
      "Ġm": 292,
      "Ġin": 293,
      "Ġof": 294,
      "Ġd": 295,
      "Ġh": 296,
      "as": 297,
      "Ġand": 298,
      "ic": 299,
      "Ġth": 300,
      "le": 301,
      "ion": 302,
      "om": 303,
      "ll": 304,
      "ent": 305,
      "ĠT": 306,
      "Ġn": 307,
      "Ġl": 308,
      "Ġre": 309,
      "st": 310,
      "ve": 311,
      "ly": 312,
      "Ġe": 313,
      "Ġbe": 314,
      "ro": 315,
      "Ġg": 316,
      "ĠI": 317,
      "id": 318,
      "ut": 319,
      "ĠS": 320,
      "ac": 321,
      "ot": 322,
      "ĠA": 323,
      "Ġthat": 324,
      "Ġon": 325,
      "ay": 326,
      "Ġis": 327,
      "im": 328,
      "et": 329,
      "am": 330,
      "ad": 331,
      "ow": 332,
      "se": 333,
      "ig": 334,
      "Ġfor": 335,
      "ĠC": 336,
      "ver": 337,
      "'s": 338,
      "ur": 339,
      "ld": 340,
      "ct": 341,
      "Ġu": 342,
      "Ġst": 343,
      "Ġy": 344,
      "ĠM": 345,
      "Ġit": 346,
      "Ġhe": 347,
      "Ġ\"": 348,
      "ir": 349,
      "ation": 350,
      "ith": 351,
      "Ġwh": 352,
      "ĠB": 353,
      "ce": 354,
      "ĠThe": 355,
      "ter": 356,
      "Ġwe": 357,
      "ol": 358,
      "il": 359,
      "Ġwith": 360,
      "Ġas": 361,
      "ĠP": 362,
      "ch": 363,
      "ill": 364,
      "ĠW": 365,
      "nd": 366,
      "Ġwas": 367,
      "ers": 368,
      "Ġyou": 369,
      "ĠH": 370,
      "ke": 371,
      "Ġcon": 372,
      "Ġde": 373,
      "Ġr": 374,
      "her": 375,
      "ĠD": 376,
      "if": 377,
      "ate": 378,
      "Ġat": 379,
      "ag": 380,
      "ĠR": 381,
      "Ġha": 382,
      "ĠF": 383,
      "Ġse": 384,
      "Ġpro": 385,
      "ore": 386,
      "Ġ1": 387,
      "ul": 388,
      "pp": 389,
      "ment": 390,
      "Ġare": 391,
      "ri": 392,
      "est": 393,
      "ist": 394,
      "Ġcom": 395,
      "us": 396,
      "Ġ2": 397,
      "and": 398,
      "op": 399,
      "ain": 400,
      "ĠN": 401,
      "rom": 402,
      "igh": 403,
      "Ġ(": 404,
      "ort": 405,
      "Ġne": 406,
      "od": 407,
      "um": 408,
      "Ġex": 409,
      "ĠG": 410,
      "un": 411,
      "res": 412,
      "ab": 413,
      "Ġnot": 414,
      "Ġv": 415,
      "ĠL": 416,
      "Ġhave": 417,
      "ess": 418,
      "ity": 419,
      "Ġor": 420,
      "ould": 421,
      "Ġby": 422,
      "em": 423,
      "th": 424,
      "os": 425,
      "ant": 426,
      "Ġfrom": 427,
      "ive": 428,
      "Ġal": 429,
      "ĠE": 430,
      "el": 431,
      "Ġsu": 432,
      "art": 433,
      "oc": 434,
      "Ġsh": 435,
      "Ġthis": 436,
      "nt": 437,
      "ĠO": 438,
      "qu": 439,
      "ight": 440,
      "ust": 441,
      "pe": 442,
      "Ġle": 443,
      "ies": 444,
      "ĠJ": 445,
      "Ġsa": 446,
      "end": 447,
      "Ġch": 448,
      "Ġab": 449,
      "out": 450,
      "ie": 451,
      "all": 452,
      "Ġ-": 453,
      "red": 454,
      "ack": 455,
      "Ġhas": 456,
      "00": 457,
      "ally": 458,
      "Ġpl": 459,
      "Ġgo": 460,
      "Ġhis": 461,
      "ard": 462,
      "ome": 463,
      "iv": 464,
      "gh": 465,
      "ap": 466,
      "ear": 467,
      "ost": 468,
      "Ġtr": 469,
      "our": 470,
      "ast": 471,
      "Ġj": 472,
      "ĠU": 473,
      "'t": 474,
      "ak": 475,
      "ud": 476,
      "Ġdo": 477,
      "Ġthey": 478,
      "Ġwor": 479,
      "Ġbut": 480,
      "Ġsaid": 481,
      "rou": 482,
      "ge": 483,
      "Ġcan": 484,
      "Ġwhe": 485,
      "Ġwill": 486,
      "Ġk": 487,
      "ich": 488,
      "Ġall": 489,
      "ok": 490,
      "Ġwho": 491,
      "ide": 492,
      "Ġint": 493,
      "ther": 494,
      "ans": 495,
      ".\"": 496,
      "Ġtheir": 497,
      "ial": 498,
      "Ġout": 499,
      "ame": 500,
      "ĠTh": 501,
      "ff": 502,
      "ĠIn": 503,
      "ong": 504,
      "ect": 505,
      "ice": 506,
      "pl": 507,
      "ure": 508,
      "pt": 509,
      "Ġmore": 510,
      "one": 511,
      "ions": 512,
      "act": 513,
      "Ġme": 514,
      "age": 515,
      "ike": 516,
      "ous": 517,
      "Ġup": 518,
      "Ġad": 519,
      "ine": 520,
      "ĠK": 521,
      "Ġabout": 522,
      "ated": 523,
      "ra": 524,
      "Ġwere": 525,
      "Ġone": 526,
      ",\"": 527,
      "ber": 528,
      "Ġso": 529,
      "ĠSt": 530,
      "Ġus": 531,
      "ime": 532,
      "ep": 533,
      "og": 534,
      "Ġhad": 535,
      "Ġ20": 536,
      "are": 537,
      "ia": 538,
      "cc": 539,
      "Ġwould": 540,
      "Ġwhich": 541,
      "ub": 542,
      "Ġcl": 543,
      "Ġim": 544,
      "ind": 545,
      "ake": 546,
      "Ġcont": 547,
      "Ġag": 548,
      "very": 549,
      "ue": 550,
      "iz": 551,
      "Ġte": 552,
      "Ġoff": 553,
      "Ġcomp": 554,
      "Ġbeen": 555,
      "Ġun": 556,
      "Ġen": 557,
      "so": 558,
      "ign": 559,
      "per": 560,
      "au": 561,
      "Ġyear": 562,
      "ary": 563,
      "ip": 564,
      "ace": 565,
      "Ġlike": 566,
      "ew": 567,
      "ere": 568,
      "ven": 569,
      "Ġpe": 570,
      "Ġinc": 571,
      "Ġman": 572,
      "ĠIt": 573,
      "ays": 574,
      "ose": 575,
      "ook": 576,
      "ry": 577,
      "Ġres": 578,
      "Ġper": 579,
      "ite": 580,
      "able": 581,
      "Ġsp": 582,
      "Ġother": 583,
      "mer": 584,
      "ord": 585,
      "ass": 586,
      "ĠY": 587,
      "ire": 588,
      "Ġ201": 589,
      "Ġsome": 590,
      "ence": 591,
      "ople": 592,
      "ib": 593,
      "ile": 594,
      "ations": 595,
      "ical": 596,
      "Ġover": 597,
      "ks": 598,
      "Ġthere": 599,
      "Ġdis": 600,
      "ĠCh": 601,
      "ress": 602,
      "Ġalso": 603,
      "Ġar": 604,
      "Ġbec": 605,
      "ult": 606,
      "Ġthan": 607,
      "Ġnew": 608,
      "own": 609,
      "Ġthem": 610,
      "ough": 611,
      "int": 612,
      "ance": 613,
      "ru": 614,
      "Ġapp": 615,
      "ount": 616,
      "Ġpart": 617,
      "port": 618,
      "Ġwhen": 619,
      "Ġpeople": 620,
      "Ġwhat": 621,
      "ĠV": 622,
      "ree": 623,
      "Ġsc": 624,
      "Ġyour": 625,
      "orm": 626,
      "fter": 627,
      "ail": 628,
      "ond": 629,
      "Ġqu": 630,
      "Ġ3": 631,
      "av": 632,
      "Ġits": 633,
      "ase": 634,
      "Ġany": 635,
      "Ġjust": 636,
      "ach": 637,
      "Ġkn": 638,
      "Ġtime": 639,
      "ĠHe": 640,
      "Ġher": 641,
      "Ġrec": 642,
      "lic": 643,
      "ens": 644,
      "Ġmy": 645,
      "reat": 646,
      "Ġget": 647,
      "ian": 648,
      "Ġif": 649,
      "Ġwork": 650,
      "Ġinto": 651,
      "Ġtw": 652,
      "ound": 653,
      "irst": 654,
      "Ġno": 655,
      "vel": 656,
      "du": 657,
      "ction": 658,
      "ory": 659,
      "ings": 660,
      "ident": 661,
      "ition": 662,
      "ors": 663,
      "Ġour": 664,
      "ick": 665,
      "Ġpre": 666,
      "ob": 667,
      "ove": 668,
      "ause": 669,
      "wn": 670,
      "Ġplay": 671,
      "ang": 672,
      "ade": 673,
      "ink": 674,
      "ates": 675,
      "ish": 676,
      "itt": 677,
      "ark": 678,
      "Ġro": 679,
      "Ġ19": 680,
      "Ġpol": 681,
      "Ġshe": 682,
      "vers": 683,
      "Ġco": 684,
      "Ġafter": 685,
      "amp": 686,
      "Ġcould": 687,
      "Ġfirst": 688,
      "Ġhow": 689,
      "ious": 690,
      "ne": 691,
      "Ġacc": 692,
      "nder": 693,
      "Ġhim": 694,
      "aw": 695,
      "ons": 696,
      "ild": 697,
      "Ġpo": 698,
      "Ġatt": 699,
      "Ġfe": 700,
      "Ġonly": 701,
      "ĠBut": 702,
      "ict": 703,
      "hed": 704,
      "ĠWe": 705,
      "Ġpr": 706,
      "Ġtwo": 707,
      "hing": 708,
      "Ġcomm": 709,
      "form": 710,
      "Ġspe": 711,
      "Ġact": 712,
      "ov": 713,
      "Ġser": 714,
      "ĠWh": 715,
      "we": 716,
      "Ġbl": 717,
      "Ġbet": 718,
      "ft": 719,
      "Ġdec": 720,
      "ĠThis": 721,
      "ning": 722,
      "Ġback": 723,
      "Ġ4": 724,
      "Ġmost": 725,
      "ces": 726,
      "ĠAnd": 727,
      "te": 728,
      "ood": 729,
      "oy": 730,
      "ck": 731,
      "Ġam": 732,
      "Ġ'": 733,
      "Ġdid": 734,
      "iff": 735,
      "rough": 736,
      "ater": 737,
      "round": 738,
      "Ġagain": 739,
      "ual": 740,
      "Ġunder": 741,
      "ise": 742,
      "Ġwant": 743,
      "Ġdes": 744,
      "day": 745,
      "rit": 746,
      "Ġcons": 747,
      "Ġbecause": 748,
      "sel": 749,
      "Ġyears": 750,
      "Ġnow": 751,
      "lud": 752,
      "ents": 753,
      "ublic": 754,
      "tern": 755,
      "man": 756,
      "Ġ[": 757,
      "ull": 758,
      "ĠUn": 759,
      "Ġeven": 760,
      "Ġneed": 761,
      "Ġinv": 762,
      "iss": 763,
      "ec": 764,
      "ĠAs": 765,
      "Ġknow": 766,
      "Ġ5": 767,
      "ced": 768,
      "Ġsee": 769,
      "ments": 770,
      "Ġind": 771,
      "Ġadd": 772,
      "Ġ$": 773,
      "Ġsec": 774,
      "old": 775,
      "fore": 776,
      "'re": 777,
      "Ġevery": 778,
      "uch": 779,
      "ĠTr": 780,
      "Ġsupp": 781,
      "Ġmake": 782,
      "Ġem": 783,
      "pect": 784,
      "Ġthese": 785,
      "urn": 786,
      "Ġwhere": 787,
      "ational": 788,
      "vern": 789,
      "oll": 790,
      "ject": 791,
      "ock": 792,
      "ump": 793,
      "Ġdon": 794,
      "Ġlook": 795,
      "Ġbu": 796,
      "Ġev": 797,
      "ating": 798,
      "oss": 799,
      "Ġright": 800,
      "Ġway": 801,
      "xt": 802,
      "Ġrem": 803,
      "Ġmay": 804,
      "Ġbeing": 805,
      "Ġmany": 806,
      "iew": 807,
      "Ġdiff": 808,
      "Ġthen": 809,
      "Ġrel": 810,
      "ily": 811,
      "lect": 812,
      "ng": 813,
      "row": 814,
      "Ġcall": 815,
      "meric": 816,
      "Ġinclud": 817,
      "ied": 818,
      "ason": 819,
      "les": 820,
      "Ġthink": 821,
      "ased": 822,
      "Ġdef": 823,
      "ited": 824,
      "aking": 825,
      "Ġreg": 826,
      "Ġthrough": 827,
      "Ġimp": 828,
      "Ġpres": 829,
      "Ġsy": 830,
      "ath": 831,
      "Ġsay": 832,
      "Ġshould": 833,
      "rib": 834,
      "Ġfl": 835,
      "uring": 836,
      "Ġthose": 837,
      "Ġ200": 838,
      "ont": 839,
      ").": 840,
      "Ġlast": 841,
      "Ġstate": 842,
      "ower": 843,
      "Ġvery": 844,
      "ities": 845,
      "other": 846,
      "Ġmuch": 847,
      "ific": 848,
      "ĠNew": 849,
      "hen": 850,
      "Ġshow": 851,
      "ative": 852,
      "Ġbr": 853,
      "ĠRe": 854,
      "Ġph": 855,
      "ĠAmeric": 856,
      "oth": 857,
      "Ġcount": 858,
      "ty": 859,
      "ell": 860,
      "arly": 861,
      "ved": 862,
      "..": 863,
      "Ġwell": 864,
      "Ġown": 865,
      "Ġdoes": 866,
      "arg": 867,
      "als": 868,
      "Ġdown": 869,
      "Ġass": 870,
      "und": 871,
      "Ġbel": 872,
      "ting": 873,
      "The": 874,
      "ics": 875,
      "Ġend": 876,
      "Ġuse": 877,
      "ters": 878,
      "Ġgovern": 879,
      "Ġlong": 880,
      "ange": 881,
      "ince": 882,
      "omet": 883,
      "Ġbefore": 884,
      "Ġmon": 885,
      "gr": 886,
      "ward": 887,
      "ible": 888,
      "Ġreport": 889,
      "Ġke": 890,
      "ues": 891,
      "Ġstart": 892,
      "Ġfin": 893,
      "Ġmade": 894,
      "up": 895,
      "ts": 896,
      "ble": 897,
      "ife": 898,
      "Ġsuch": 899,
      "Ġteam": 900,
      "Ġ6": 901,
      "ism": 902,
      "oun": 903,
      "olog": 904,
      "ĠAl": 905,
      "ren": 906,
      "),": 907,
      "ener": 908,
      "erson": 909,
      "Ġsm": 910,
      "Ġworld": 911,
      "Ġstud": 912,
      "ists": 913,
      "ility": 914,
      "Ġhel": 915,
      "Ġac": 916,
      "ful": 917,
      "ix": 918,
      "Ġgoing": 919,
      "ually": 920,
      "ĠYou": 921,
      "tain": 922,
      "Ġsur": 923,
      "Ġgood": 924,
      "--": 925,
      "ek": 926,
      "Ġsub": 927,
      "Ġagainst": 928,
      "Ġeff": 929,
      "ork": 930,
      "its": 931,
      "Ġent": 932,
      "ĠIf": 933,
      "Ġgu": 934,
      "illion": 935,
      "Ġset": 936,
      "gan": 937,
      "Ġgame": 938,
      "Ġpoint": 939,
      "ys": 940,
      "Ġstill": 941,
      "ars": 942,
      "stem": 943,
      "Ġlead": 944,
      "ween": 945,
      "roup": 946,
      "Ġhelp": 947,
      "Ġwhile": 948,
      "ier": 949,
      "000": 950,
      "ving": 951,
      "Ġmin": 952,
      "alk": 953,
      "Ġsays": 954,
      "cy": 955,
      "ms": 956,
      "Ġgr": 957,
      "imes": 958,
      "Ġinter": 959,
      "Ġob": 960,
      "Ġprodu": 961,
      "ank": 962,
      "cess": 963,
      "Ġinst": 964,
      "Ġsim": 965,
      "Ġtake": 966,
      "ax": 967,
      "Ġstr": 968,
      "Ġed": 969,
      "Ġconf": 970,
      "self": 971,
      "Ġcol": 972,
      "Ġbetween": 973,
      "Ġdisc": 974,
      "ĠFor": 975,
      "Ġthough": 976,
      "Ġcr": 977,
      "Ġprov": 978,
      "ures": 979,
      "Ġsame": 980,
      "Ġdiffere": 981,
      "ĠAr": 982,
      "io": 983,
      "ool": 984,
      "'ve": 985,
      "Ġoffic": 986,
      "land": 987,
      "Ġlaw": 988,
      "ution": 989,
      "âĢ": 990,
      "ĠAn": 991,
      "Ġgovernment": 992,
      "hes": 993,
      "ollow": 994,
      "arch": 995,
      "ever": 996,
      "Ġop": 997,
      "Ġsign": 998,
      "Ġhigh": 999,
      "Ġnum": 1000,
      "uss": 1001,
      "ĠThey": 1002,
      "ah": 1003,
      "way": 1004,
      "hip": 1005,
      "air": 1006,
      "Ġter": 1007,
      "led": 1008,
      "ros": 1009,
      "ĠDe": 1010,
      "ĠIs": 1011,
      "read": 1012,
      "gg": 1013,
      "any": 1014,
      "ner": 1015,
      "Ġsomet": 1016,
      "Ġtrans": 1017,
      "ĠCom": 1018,
      "cent": 1019,
      "Ġref": 1020,
      "ĠSh": 1021,
      "ĠLe": 1022,
      "ames": 1023,
      "Ġ10": 1024,
      "Ġ7": 1025,
      "velop": 1026,
      "ĠTrump": 1027,
      "Ġins": 1028,
      "Ġmem": 1029,
      "Ġfound": 1030,
      "Ġthree": 1031,
      "Ġrun": 1032,
      "atch": 1033,
      "Ġmed": 1034,
      "Ġreal": 1035,
      "Ġaround": 1036,
      "ave": 1037,
      ".[": 1038,
      "ives": 1039,
      "ather": 1040,
      "ouse": 1041,
      "cept": 1042,
      "Ġhere": 1043,
      "Ġused": 1044,
      "Ġsystem": 1045,
      "Ġsupport": 1046,
      "Ġexp": 1047,
      "ves": 1048,
      "Ġgroup": 1049,
      "cer": 1050,
      "ĠCl": 1051,
      "Ġreally": 1052,
      "ĠSe": 1053,
      "oot": 1054,
      "Ġcour": 1055,
      "ĠThat": 1056,
      "Ġmod": 1057,
      "Ġpublic": 1058,
      "ci": 1059,
      "con": 1060,
      "ale": 1061,
      "az": 1062,
      "ets": 1063,
      "ying": 1064,
      "ĠThere": 1065,
      "ense": 1066,
      "Ġhand": 1067,
      "Ġ.": 1068,
      "Ġspec": 1069,
      "Ġext": 1070,
      "Ġsl": 1071,
      "Ġfam": 1072,
      "Ġret": 1073,
      "Ġgreat": 1074,
      "Ġrep": 1075,
      "ins": 1076,
      "Ġcur": 1077,
      "alth": 1078,
      "Ġfr": 1079,
      "Ġcar": 1080,
      "Ġcap": 1081,
      "Ġfact": 1082,
      "irect": 1083,
      "Ġboth": 1084,
      "Ġhapp": 1085,
      "Ġwom": 1086,
      "ton": 1087,
      "Ġ8": 1088,
      "Ġexper": 1089,
      "'m": 1090,
      "ular": 1091,
      "ph": 1092,
      "Ġday": 1093,
      "ices": 1094,
      "Ġfind": 1095,
      "Ġread": 1096,
      "ines": 1097,
      "Ġdet": 1098,
      "uth": 1099,
      "oh": 1100,
      "Ġduring": 1101,
      "ered": 1102,
      "pr": 1103,
      "ivers": 1104,
      "ision": 1105,
      "Ġcre": 1106,
      "Ġ9": 1107,
      "Ġbig": 1108,
      "Ġdevelop": 1109,
      "Ġtold": 1110,
      "Ġmonth": 1111,
      "ĠOn": 1112,
      "min": 1113,
      "Ġsince": 1114,
      "Ġperson": 1115,
      "akes": 1116,
      "ĠSo": 1117,
      "ically": 1118,
      "Ġiss": 1119,
      "ared": 1120,
      "Ġfollow": 1121,
      "Ġwar": 1122,
      "orth": 1123,
      "Ġcent": 1124,
      "ĠAd": 1125,
      "Ġleg": 1126,
      "Ġweek": 1127,
      "Ġpolit": 1128,
      "Ġfew": 1129,
      "ording": 1130,
      "aj": 1131,
      "med": 1132,
      "ages": 1133,
      "Ġexpl": 1134,
      "att": 1135,
      "Ġbelie": 1136,
      "Ġlot": 1137,
      "ĠFr": 1138,
      "ene": 1139,
      "anc": 1140,
      "iet": 1141,
      "Ġprot": 1142,
      "Ġrequ": 1143,
      "ric": 1144,
      "Ġtoo": 1145,
      "Ġgener": 1146,
      "Ġopp": 1147,
      "get": 1148,
      "Ġcontin": 1149,
      "chool": 1150,
      "ĠAt": 1151,
      "bers": 1152,
      "ized": 1153,
      "ention": 1154,
      "Ġcle": 1155,
      "der": 1156,
      "ĠPro": 1157,
      "Ġresp": 1158,
      "rent": 1159,
      "ash": 1160,
      "ĠHow": 1161,
      "Ġinf": 1162,
      "Ġput": 1163,
      "Ġfil": 1164,
      "Ġsomething": 1165,
      "Ġanother": 1166,
      "ness": 1167,
      "Ġcor": 1168,
      "Ġdifferent": 1169,
      "Ġloc": 1170,
      "ata": 1171,
      "Ġsoc": 1172,
      "Ġinvest": 1173,
      "uc": 1174,
      "ute": 1175,
      "Ġpower": 1176,
      "Ġvot": 1177,
      "Ġcommun": 1178,
      "Ġart": 1179,
      "ned": 1180,
      "ience": 1181,
      "Ġfar": 1182,
      "Ġcamp": 1183,
      "ĠRep": 1184,
      "Ġplan": 1185,
      "Ġ0": 1186,
      "ĠUS": 1187,
      "ross": 1188,
      "Ġlife": 1189,
      "Ġask": 1190,
      "Ġhead": 1191,
      "Ġrele": 1192,
      "Ġposs": 1193,
      "arge": 1194,
      "erest": 1195,
      "Ġthings": 1196,
      "thing": 1197,
      "Ġmet": 1198,
      "view": 1199,
      "Ġchild": 1200,
      "ex": 1201,
      "Ġpass": 1202,
      "Ġche": 1203,
      "ants": 1204,
      "'ll": 1205,
      "ik": 1206,
      "Ġbo": 1207,
      "ody": 1208,
      "arl": 1209,
      "Ġmight": 1210,
      "iness": 1211,
      "Ġquest": 1212,
      "ret": 1213,
      "Ġdep": 1214,
      "Ġnever": 1215,
      "Ġeach": 1216,
      "Ġdem": 1217,
      "Ġadv": 1218,
      "ient": 1219,
      "the": 1220,
      "Ġnext": 1221,
      "Ġbus": 1222,
      "ield": 1223,
      "Ġmark": 1224,
      "Ġgot": 1225,
      "Ġcome": 1226,
      "ize": 1227,
      "Ġsecond": 1228,
      "ĠBl": 1229,
      "Ġopen": 1230,
      "Ġallow": 1231,
      "ee": 1232,
      "âĢ¦": 1233,
      "Ġfeel": 1234,
      "Ġbest": 1235,
      "ittle": 1236,
      "gram": 1237,
      "Ġseem": 1238,
      "Ġpercent": 1239,
      "rat": 1240,
      "Ġpri": 1241,
      "ital": 1242,
      "orn": 1243,
      "Ġpost": 1244,
      "Ġdist": 1245,
      "ten": 1246,
      "Ġhome": 1247,
      "Ġdirect": 1248,
      "ired": 1249,
      "ple": 1250,
      "ug": 1251,
      "Ġcontro": 1252,
      "son": 1253,
      "Ġincre": 1254,
      "Ġwr": 1255,
      "Ġhum": 1256,
      "osed": 1257,
      "conom": 1258,
      "Ġhard": 1259,
      "Ġinform": 1260,
      "erv": 1261,
      "Ġmillion": 1262,
      "Ġresult": 1263,
      "ately": 1264,
      "Ġimport": 1265,
      "Ġincluding": 1266,
      "Ġcare": 1267,
      "ĠInd": 1268,
      "aim": 1269,
      "chn": 1270,
      "ling": 1271,
      "Ġplace": 1272,
      "less": 1273,
      "Ġwithout": 1274,
      "Ġcomple": 1275,
      "Ġcountry": 1276,
      "Ġav": 1277,
      "ĠShe": 1278,
      "Ġide": 1279,
      "ĠZ": 1280,
      "Ġproble": 1281,
      "ama": 1282,
      "Ġtop": 1283,
      "Ġnumber": 1284,
      "Ġbuild": 1285,
      "gy": 1286,
      "Ġstand": 1287,
      "ished": 1288,
      "Ġfour": 1289,
      "oney": 1290,
      "Ġgl": 1291,
      "Ġpartic": 1292,
      "ably": 1293,
      "ral": 1294,
      "riend": 1295,
      "Ġrecent": 1296,
      "ration": 1297,
      "ĠWhen": 1298,
      "Ġinterest": 1299,
      "Ġbetter": 1300,
      "Ġel": 1301,
      "Ġmov": 1302,
      "Ġtri": 1303,
      "Ġappro": 1304,
      "ways": 1305,
      "ract": 1306,
      "Ġless": 1307,
      "Ġturn": 1308,
      "Ġlittle": 1309,
      "Ġbeh": 1310,
      "Ġbro": 1311,
      "Ġcalled": 1312,
      "20": 1313,
      "Ġlet": 1314,
      "Ġmil": 1315,
      "ised": 1316,
      "Ġseason": 1317,
      "ĠPh": 1318,
      "Ġpop": 1319,
      "Ġcase": 1320,
      "We": 1321,
      "Ġattack": 1322,
      "line": 1323,
      "ency": 1324,
      "Ġrest": 1325,
      "Ġann": 1326,
      "Ġdr": 1327,
      "Ġleft": 1328,
      "ĠQ": 1329,
      "Ġmove": 1330,
      "ina": 1331,
      "ĠBe": 1332,
      "Ġkeep": 1333,
      "Ġprogram": 1334,
      "ajor": 1335,
      "ering": 1336,
      "leg": 1337,
      "Ġdidn": 1338,
      "inal": 1339,
      "Ġmain": 1340,
      "Ġserv": 1341,
      "cl": 1342,
      "uro": 1343,
      "Ġfull": 1344,
      "Ġprev": 1345,
      "ted": 1346,
      "ĠAmerican": 1347,
      "app": 1348,
      "Ġeconom": 1349,
      "ĠWhat": 1350,
      "Ġpay": 1351,
      "ature": 1352,
      "Ġeffect": 1353,
      "Ġfun": 1354,
      "Ġtest": 1355,
      "Ġnews": 1356,
      "rem": 1357,
      "Ġusing": 1358,
      "Ġschool": 1359,
      "Ġpos": 1360,
      "iving": 1361,
      "Ġpolice": 1362,
      "Ġform": 1363,
      "ĠOb": 1364,
      "Ġsmall": 1365,
      "Ġchar": 1366,
      "ploy": 1367,
      "ĠUnited": 1368,
      "co": 1369,
      "Ġwin": 1370,
      "ains": 1371,
      "ready": 1372,
      "Ġdata": 1373,
      "ined": 1374,
      "ĠGo": 1375,
      "Ġlevel": 1376,
      "Ġval": 1377,
      "uck": 1378,
      "be": 1379,
      "Ġlist": 1380,
      "Ġprocess": 1381,
      "ology": 1382,
      "Ġhist": 1383,
      "ided": 1384,
      "Ġpresident": 1385,
      "ians": 1386,
      "Ġeas": 1387,
      "Ġprom": 1388,
      "ode": 1389,
      "Ġwomen": 1390,
      "Ġcompany": 1391,
      "Ġchange": 1392,
      "ird": 1393,
      "nce": 1394,
      "iver": 1395,
      "used": 1396,
      "ger": 1397,
      "ĠCan": 1398,
      "Ġdri": 1399,
      "Ġcurrent": 1400,
      "ĠChr": 1401,
      "Ġrece": 1402,
      "ohn": 1403,
      "Ġalready": 1404,
      "rap": 1405,
      "Ġunt": 1406,
      "Ġclaim": 1407,
      "to": 1408,
      "Ġbre": 1409,
      "iversity": 1410,
      "Ġwhy": 1411,
      "ruct": 1412,
      "Ġtechn": 1413,
      "Ġmoney": 1414,
      "Ġlater": 1415,
      "Ġjob": 1416,
      "Ġofficial": 1417,
      "Ġproject": 1418,
      "Ġ--": 1419,
      "Ġbusiness": 1420,
      "aign": 1421,
      "Ġty": 1422,
      "stand": 1423,
      "Ġmat": 1424,
      "ĠAll": 1425,
      "Ġ18": 1426,
      "Ġbook": 1427,
      "Ġinformation": 1428,
      "Ġorgan": 1429,
      "Ġexpect": 1430,
      "Ġdesign": 1431,
      "Ġalways": 1432,
      "ases": 1433,
      "Ġmajor": 1434,
      "Ġtalk": 1435,
      "ĠSp": 1436,
      "reen": 1437,
      "ĠPres": 1438,
      "Ġthing": 1439,
      "Ġprof": 1440,
      "Ġable": 1441,
      "Ġstory": 1442,
      "Ġedit": 1443,
      "ards": 1444,
      "Ġsol": 1445,
      "aff": 1446,
      "Ġrese": 1447,
      "Ġhealth": 1448,
      "ertain": 1449,
      "Ġpast": 1450,
      "Ġvis": 1451,
      "ĠMar": 1452,
      "urity": 1453,
      "ĠMr": 1454,
      "Ġ12": 1455,
      "Ġclass": 1456,
      "acy": 1457,
      "iven": 1458,
      "lection": 1459,
      "Ġchang": 1460,
      "Ġoper": 1461,
      "It": 1462,
      "outh": 1463,
      "Ġaway": 1464,
      "urs": 1465,
      "__": 1466,
      "ior": 1467,
      "Ġcity": 1468,
      "ural": 1469,
      "Ġfree": 1470,
      "ĠOne": 1471,
      "Ġsk": 1472,
      "ĠJohn": 1473,
      "Ġmust": 1474,
      "ured": 1475,
      "ead": 1476,
      "uthor": 1477,
      "Ġimportant": 1478,
      "ury": 1479,
      "Ġest": 1480,
      "Ġkill": 1481,
      "Ġhappen": 1482,
      "ission": 1483,
      "here": 1484,
      "Ġleast": 1485,
      "ĠSc": 1486,
      "Ġgrow": 1487,
      "ending": 1488,
      "ĠTo": 1489,
      "Ġpat": 1490,
      "ption": 1491,
      "Ġdoesn": 1492,
      "ron": 1493,
      "ĠPl": 1494,
      "Ġold": 1495,
      "ney": 1496,
      "ope": 1497,
      "ained": 1498,
      "10": 1499,
      "ĠCon": 1500,
      "Ġcampaign": 1501,
      "Ġvar": 1502,
      "ides": 1503,
      "Ġ15": 1504,
      "Ġcost": 1505,
      "ample": 1506,
      "Ġaff": 1507,
      "Ġenough": 1508,
      "Ġcame": 1509,
      "Ġtell": 1510,
      "Ġdays": 1511,
      "com": 1512,
      "Ġmen": 1513,
      "ott": 1514,
      "Ġview": 1515,
      "ĠRepublic": 1516,
      "Ġlarge": 1517,
      "ider": 1518,
      "ccess": 1519,
      "Ġconst": 1520,
      "ĠTw": 1521,
      "side": 1522,
      "Ġmaking": 1523,
      "ĠComm": 1524,
      "Ġstre": 1525,
      "Ġpolic": 1526,
      "'d": 1527,
      "Ġelect": 1528,
      "Ġkind": 1529,
      "els": 1530,
      "Ġfamily": 1531,
      "ĠOr": 1532,
      "Ġfriend": 1533,
      "eral": 1534,
      "ush": 1535,
      "Ġmar": 1536,
      "Ġrecord": 1537,
      "Ġtax": 1538,
      "ĠMc": 1539,
      "ional": 1540,
      "Ġsit": 1541,
      "Ġuntil": 1542,
      "ern": 1543,
      "ising": 1544,
      "Ġpolitical": 1545,
      "ality": 1546,
      "pped": 1547,
      "Ġair": 1548,
      "Ġdeal": 1549,
      "ified": 1550,
      "ries": 1551,
      "ley": 1552,
      "ox": 1553,
      "ĠDem": 1554,
      "augh": 1555,
      "alf": 1556,
      "Ġvide": 1557,
      "ror": 1558,
      "ived": 1559,
      "ued": 1560,
      "ĠMay": 1561,
      "ocrat": 1562,
      "ĠPresident": 1563,
      "ĠNo": 1564,
      "arent": 1565,
      "Ġintern": 1566,
      "Ġtook": 1567,
      "Ġ,": 1568,
      "ister": 1569,
      "aps": 1570,
      "Ġworking": 1571,
      "Ġhuman": 1572,
      "Ġdeb": 1573,
      "Ġfore": 1574,
      "oad": 1575,
      "ator": 1576,
      "ĠEuro": 1577,
      "aining": 1578,
      "Ġfund": 1579,
      "ands": 1580,
      "Ġbecome": 1581,
      "Ġdel": 1582,
      "iol": 1583,
      "Ġes": 1584,
      "Ġve": 1585,
      "Ġmean": 1586,
      "Ġactually": 1587,
      "Ġoften": 1588,
      "ware": 1589,
      "Ġformer": 1590,
      "crib": 1591,
      "bs": 1592,
      "Ġline": 1593,
      "by": 1594,
      "work": 1595,
      "ember": 1596,
      "ĠSy": 1597,
      "Ġaccording": 1598,
      "Ġ11": 1599,
      "ony": 1600,
      "ĠRuss": 1601,
      "Ġever": 1602,
      "Ġgive": 1603,
      "year": 1604,
      "ĠWith": 1605,
      "Ġwon": 1606,
      "most": 1607,
      "oint": 1608,
      "Ġword": 1609,
      "Ġbas": 1610,
      "ization": 1611,
      "aring": 1612,
      "gin": 1613,
      "Ġdev": 1614,
      "Ġ199": 1615,
      "Ġorder": 1616,
      "ane": 1617,
      "Ġgames": 1618,
      "Ġfac": 1619,
      "ĠBr": 1620,
      "iber": 1621,
      "Ġtimes": 1622,
      "Ġsever": 1623,
      "uture": 1624,
      "ither": 1625,
      "ĠCol": 1626,
      "eng": 1627,
      "Ġcharac": 1628,
      "Ġname": 1629,
      "ĠAm": 1630,
      "let": 1631,
      "ched": 1632,
      "Ġperform": 1633,
      "raft": 1634,
      "Ġsing": 1635,
      "...": 1636,
      "Ġmarket": 1637,
      "ann": 1638,
      "Ġbit": 1639,
      "wh": 1640,
      "Ġappear": 1641,
      "Ġdoing": 1642,
      "aken": 1643,
      "Ġearly": 1644,
      "Ġlear": 1645,
      "icle": 1646,
      "Ġseen": 1647,
      "ison": 1648,
      "iqu": 1649,
      "idd": 1650,
      "Ġnight": 1651,
      "ĠAfter": 1652,
      "Ġla": 1653,
      "ĠYork": 1654,
      "Ġwhether": 1655,
      "----": 1656,
      "ĠIm": 1657,
      "**": 1658,
      "Ġhaving": 1659,
      "Ġmedia": 1660,
      "Ġra": 1661,
      "Ġchildren": 1662,
      "Ġevent": 1663,
      "Ġcrit": 1664,
      "Ġmeet": 1665,
      "Ġreturn": 1666,
      "Ġsocial": 1667,
      "Ġprop": 1668,
      "idence": 1669,
      "Ġfive": 1670,
      "Ġplayers": 1671,
      "Ġtoday": 1672,
      "ĠEurope": 1673,
      "Ġquestion": 1674,
      "Ġseveral": 1675,
      "ĠObama": 1676,
      "Ġpress": 1677,
      "Ġcontrol": 1678,
      "Ġpot": 1679,
      "ĠStates": 1680,
      "iously": 1681,
      "Ġmilit": 1682,
      "Ġwent": 1683,
      "Ġyoung": 1684,
      "Ġeng": 1685,
      "artment": 1686,
      "Ġocc": 1687,
      "Ġequ": 1688,
      "\".": 1689,
      "iam": 1690,
      "Ġmembers": 1691,
      "ĠTe": 1692,
      "Ġcertain": 1693,
      "Ġwater": 1694,
      "ories": 1695,
      "Ġlikely": 1696,
      "une": 1697,
      "mber": 1698,
      "rop": 1699,
      "for": 1700,
      "ium": 1701,
      "Ġsw": 1702,
      "enn": 1703,
      "Ġsuccess": 1704,
      "Ġinvol": 1705,
      "Ġsex": 1706,
      "Ġsure": 1707,
      "Ġarg": 1708,
      "Ġant": 1709,
      "vert": 1710,
      "Ġshort": 1711,
      "ats": 1712,
      "Th": 1713,
      "50": 1714,
      "Ġside": 1715,
      "ended": 1716,
      "Ġexample": 1717,
      "Ġwithin": 1718,
      "Ġmonths": 1719,
      "Ġalong": 1720,
      "Ġdone": 1721,
      "empt": 1722,
      "ots": 1723,
      "ially": 1724,
      "Ġ]": 1725,
      "ĠState": 1726,
      "ubl": 1727,
      "Ġhour": 1728,
      "Ġvers": 1729,
      "Ġconcer": 1730,
      "ential": 1731,
      "Ġinvestig": 1732,
      "Ġamong": 1733,
      "Ġfuture": 1734,
      "Ġfight": 1735,
      "ball": 1736,
      "ĠNot": 1737,
      "ĠEx": 1738,
      "lf": 1739,
      "Ġcourse": 1740,
      "br": 1741,
      "Ġauthor": 1742,
      "Ġpriv": 1743,
      "Ġ=": 1744,
      "Ġonce": 1745,
      "Ġunderstand": 1746,
      "ulation": 1747,
      "Ġactiv": 1748,
      "ague": 1749,
      "ones": 1750,
      "ĠCo": 1751,
      "ggest": 1752,
      "Ġviol": 1753,
      "Ġpossible": 1754,
      "itive": 1755,
      "Ġprotect": 1756,
      "ortun": 1757,
      "Ġknown": 1758,
      "Ġpur": 1759,
      "uff": 1760,
      "Ġthought": 1761,
      "oci": 1762,
      "iting": 1763,
      "imate": 1764,
      "Ġcho": 1765,
      "19": 1766,
      "ĠPol": 1767,
      "Ġmeans": 1768,
      "ER": 1769,
      "ster": 1770,
      "nect": 1771,
      "ailable": 1772,
      "Ġproblem": 1773,
      "ĠHowever": 1774,
      "Ġwrit": 1775,
      "rew": 1776,
      "ĠHouse": 1777,
      "sh": 1778,
      "Ġacross": 1779,
      "ald": 1780,
      "ivid": 1781,
      "Ġnon": 1782,
      "Ġyet": 1783,
      "Ġasked": 1784,
      "ĠChrist": 1785,
      "Ġsuggest": 1786,
      "Ġlocal": 1787,
      "Ġfail": 1788,
      "gress": 1789,
      "Ġproduct": 1790,
      "ĠSen": 1791,
      "Ġorig": 1792,
      "Ġhold": 1793,
      "verage": 1794,
      "Ġreason": 1795,
      "Ġ/": 1796,
      "Ġmakes": 1797,
      "ederal": 1798,
      "Ġmus": 1799,
      "aged": 1800,
      "ĠUniversity": 1801,
      "Ġcommunity": 1802,
      "ourn": 1803,
      "por": 1804,
      "arm": 1805,
      "Ġ30": 1806,
      "Ġ2016": 1807,
      "ĠWhile": 1808,
      "inc": 1809,
      "ler": 1810,
      "Ġreported": 1811,
      "Ġothers": 1812,
      "Ġgiven": 1813,
      "ĠMin": 1814,
      "Ġbelieve": 1815,
      "ĠDemocrat": 1816,
      "itions": 1817,
      "Ġannoun": 1818,
      "ensive": 1819,
      "ĠFl": 1820,
      "orld": 1821,
      "Ġvideo": 1822,
      "IN": 1823,
      "Ġprob": 1824,
      "Ġstrong": 1825,
      "not": 1826,
      "Ġgetting": 1827,
      "Ġcut": 1828,
      ".,": 1829,
      "ances": 1830,
      "Ġident": 1831,
      "iron": 1832,
      "Ġlight": 1833,
      "Ġlim": 1834,
      "ober": 1835,
      "ĠPr": 1836,
      "ored": 1837,
      "urther": 1838,
      "iety": 1839,
      "Ġsent": 1840,
      "back": 1841,
      "Ġcond": 1842,
      "ĠX": 1843,
      "ĠDon": 1844,
      "Ġca": 1845,
      "Ġnational": 1846,
      "Ġi": 1847,
      "Ġnet": 1848,
      "Ġemploy": 1849,
      "Ġsour": 1850,
      "Ġcreat": 1851,
      "ashing": 1852,
      "Ġindust": 1853,
      "ĠCent": 1854,
      "use": 1855,
      "Ġhig": 1856,
      "Ġdeath": 1857,
      "Ġbased": 1858,
      "Ġsaf": 1859,
      "Ġstarted": 1860,
      "Ġclose": 1861,
      "orts": 1862,
      "Ġ16": 1863,
      "rest": 1864,
      "book": 1865,
      "lement": 1866,
      "11": 1867,
      "Ġhistory": 1868,
      "Ġ2015": 1869,
      "ĠSec": 1870,
      "Ġparty": 1871,
      "aster": 1872,
      "Ġ&": 1873,
      "ĠAmerica": 1874,
      "Ġlow": 1875,
      "Ġmom": 1876,
      "Ġavailable": 1877,
      "Ġaccount": 1878,
      "Ġseries": 1879,
      "selves": 1880,
      "my": 1881,
      "Ġ|": 1882,
      "Ġcomes": 1883,
      "Ġtrying": 1884,
      "Ġfollowing": 1885,
      "Ġissue": 1886,
      "Ġidea": 1887,
      "reed": 1888,
      "Ġlove": 1889,
      "Ġaccess": 1890,
      "ination": 1891,
      "Ġtoget": 1892,
      "Ġtogether": 1893,
      "Ġago": 1894,
      "Ġalmost": 1895,
      "ief": 1896,
      "ĠGer": 1897,
      "Ġfoc": 1898,
      "Ġpar": 1899,
      "ĠNe": 1900,
      "hers": 1901,
      "uly": 1902,
      "ilar": 1903,
      "Ġpract": 1904,
      "ability": 1905,
      "resent": 1906,
      "rael": 1907,
      "Ġisn": 1908,
      "Ġclear": 1909,
      "utes": 1910,
      "Ġ13": 1911,
      "itional": 1912,
      "Ġrul": 1913,
      "Ġtrad": 1914,
      "inton": 1915,
      "though": 1916,
      "ĠNorth": 1917,
      "Ġanal": 1918,
      "ograp": 1919,
      "?\"": 1920,
      "ged": 1921,
      "Ġfilm": 1922,
      "Ġris": 1923,
      "ument": 1924,
      "minist": 1925,
      "Ġ14": 1926,
      "erence": 1927,
      "ails": 1928,
      "Ġadded": 1929,
      "ien": 1930,
      "Ġsix": 1931,
      "Ġfav": 1932,
      "Ġimpro": 1933,
      "Ġexperience": 1934,
      "ĠGr": 1935,
      "Ġhalf": 1936,
      "ĠCanad": 1937,
      "ĠEng": 1938,
      "ef": 1939,
      "Ġlive": 1940,
      "ividual": 1941,
      "unch": 1942,
      "Ġanything": 1943,
      "nes": 1944,
      "Ġmiss": 1945,
      "Ġ2014": 1946,
      "Ġarea": 1947,
      "Ġpresent": 1948,
      "Ġlooking": 1949,
      "Ġcomplete": 1950,
      "ĠWar": 1951,
      "ustom": 1952,
      "ĠBro": 1953,
      "Ġsaying": 1954,
      "Ġbill": 1955,
      "ream": 1956,
      "rict": 1957,
      "rug": 1958,
      "Ġsecurity": 1959,
      "af": 1960,
      "Ġbad": 1961,
      "Ġvict": 1962,
      "ows": 1963,
      "cially": 1964,
      "ĠBrit": 1965,
      "Ġnear": 1966,
      "itter": 1967,
      "of": 1968,
      "Ġcourt": 1969,
      "uge": 1970,
      "Ġbene": 1971,
      "Ġphot": 1972,
      "Ġ17": 1973,
      "Ġmor": 1974,
      "Ġtaken": 1975,
      "Ġcompet": 1976,
      "arr": 1977,
      "ĠClinton": 1978,
      "rodu": 1979,
      "ators": 1980,
      "ĠMan": 1981,
      "raw": 1982,
      "eb": 1983,
      "Ġmilitary": 1984,
      "Ġentire": 1985,
      "aid": 1986,
      "ĠNational": 1987,
      "Ġbehind": 1988,
      "ĠAb": 1989,
      "ai": 1990,
      "ĠIsrael": 1991,
      "AT": 1992,
      "Ġaut": 1993,
      "ĠAf": 1994,
      "ĠDep": 1995,
      "Ġpubl": 1996,
      "wards": 1997,
      "ĠNow": 1998,
      "ĠJust": 1999,
      "ĠCal": 2000,
      "ĠSu": 2001,
      "Ġtry": 2002,
      "Ġer": 2003,
      "Ġthreat": 2004,
      "sy": 2005,
      "Ġmind": 2006,
      "Ġrather": 2007,
      "aper": 2008,
      "Ġface": 2009,
      "Ġdiscuss": 2010,
      "Ġindividual": 2011,
      "Ġpolicy": 2012,
      "Ġmult": 2013,
      "Ġproper": 2014,
      "Ġsingle": 2015,
      "ĠBy": 2016,
      "osp": 2017,
      "irc": 2018,
      "Ġfall": 2019,
      "Ġwanted": 2020,
      "play": 2021,
      "ĠInst": 2022,
      "Ġsum": 2023,
      "ĠHis": 2024,
      "Ġtot": 2025,
      "Ġquick": 2026,
      "Ġcompan": 2027,
      "Ġstudy": 2028,
      "ĠRes": 2029,
      "lling": 2030,
      "Ġz": 2031,
      "ĠThese": 2032,
      "30": 2033,
      "ĠWorld": 2034,
      "\",": 2035,
      "Ġmess": 2036,
      "Ġattempt": 2037,
      "atic": 2038,
      "Ġsomeone": 2039,
      "ĠDav": 2040,
      "ĠEd": 2041,
      "Ġbring": 2042,
      "ert": 2043,
      "Ġspecial": 2044,
      "Ġcult": 2045,
      "ĠÂ": 2046,
      "off": 2047,
      "ĠSome": 2048,
      "ids": 2049,
      "12": 2050,
      "ĠApp": 2051,
      "Ġredu": 2052,
      "ales": 2053,
      "ĠAust": 2054,
      "ĠGe": 2055,
      "ĠCity": 2056,
      "Ġpret": 2057,
      "Ġcomb": 2058,
      "Ġfood": 2059,
      "Ġland": 2060,
      "ĠBar": 2061,
      "Ġblack": 2062,
      "Ġkey": 2063,
      "Ġplayer": 2064,
      "Ġfront": 2065,
      "Ġtaking": 2066,
      "ashington": 2067,
      "olution": 2068,
      "elt": 2069,
      "par": 2070,
      "ĠPart": 2071,
      "ply": 2072,
      "ĠMy": 2073,
      "arter": 2074,
      "Ġfoot": 2075,
      "amed": 2076,
      "Ġbody": 2077,
      "Ġresearch": 2078,
      "ify": 2079,
      "rote": 2080,
      "Ġnothing": 2081,
      "icult": 2082,
      "viron": 2083,
      "ĠMe": 2084,
      "Ġprobably": 2085,
      "Ġspace": 2086,
      "Ġelse": 2087,
      "ches": 2088,
      "Ġexist": 2089,
      "Ġhowever": 2090,
      "ming": 2091,
      "Ġcou": 2092,
      "Ġsimilar": 2093,
      "Ġdescrib": 2094,
      "Ġconnect": 2095,
      "ĠJan": 2096,
      "ĠWashington": 2097,
      "Ġmass": 2098,
      "Ġcoming": 2099,
      "Ġjo": 2100,
      "Ġ2013": 2101,
      "ĠDo": 2102,
      "reme": 2103,
      "Ġconv": 2104,
      "lish": 2105,
      "ĠGu": 2106,
      "Ġrights": 2107,
      "Ġsignific": 2108,
      "Ġimm": 2109,
      "Ġdecision": 2110,
      "cing": 2111,
      "hy": 2112,
      "Ġbenef": 2113,
      "Ġeither": 2114,
      "aces": 2115,
      "Ġhouse": 2116,
      "Ġfurther": 2117,
      "Ġcoun": 2118,
      "Ġsus": 2119,
      "Ġpoints": 2120,
      "Ġtarg": 2121,
      ".)": 2122,
      "Ġear": 2123,
      "ully": 2124,
      "ĠSouth": 2125,
      "ana": 2126,
      "Ġmeas": 2127,
      "Ġfire": 2128,
      "Ġwa": 2129,
      "asing": 2130,
      "Ġfeat": 2131,
      "Ġban": 2132,
      "Ġrepl": 2133,
      "Ġenc": 2134,
      "Ġchall": 2135,
      "Ġ2012": 2136,
      "Ġservice": 2137,
      "Ġthird": 2138,
      "ively": 2139,
      "Ġcompanies": 2140,
      "Ġwrote": 2141,
      "Ġfig": 2142,
      "Ġstates": 2143,
      "Ġbegin": 2144,
      "Ġcreate": 2145,
      "ĠMed": 2146,
      "Ġissues": 2147,
      "ently": 2148,
      "sw": 2149,
      "Ġinfl": 2150,
      "Ġstudents": 2151,
      "Ġrelations": 2152,
      "Ġfield": 2153,
      "sc": 2154,
      "over": 2155,
      "Ġcompl": 2156,
      "ape": 2157,
      "irl": 2158,
      "ĠIntern": 2159,
      "Ġcand": 2160,
      "ĠAcc": 2161,
      "Ġ:": 2162,
      "Ġfederal": 2163,
      "ĠIr": 2164,
      "ĠGerman": 2165,
      "now": 2166,
      "ung": 2167,
      "Ġseems": 2168,
      "Ġsound": 2169,
      "pping": 2170,
      "Ġpick": 2171,
      "ried": 2172,
      "pecially": 2173,
      "Ġstri": 2174,
      "ON": 2175,
      "Ġwhole": 2176,
      "ĠChina": 2177,
      "Ġleaders": 2178,
      "itted": 2179,
      "Ġroom": 2180,
      "Ġsuper": 2181,
      "mb": 2182,
      "Ġexec": 2183,
      "aul": 2184,
      "uation": 2185,
      "ault": 2186,
      "pite": 2187,
      "Ġdue": 2188,
      "Ġstep": 2189,
      "Ġdoc": 2190,
      "ibility": 2191,
      "Ġofficials": 2192,
      "itch": 2193,
      "iday": 2194,
      "Ġbegan": 2195,
      "Ġstop": 2196,
      "ivil": 2197,
      "Ġwatch": 2198,
      "yn": 2199,
      "Ġrole": 2200,
      "15": 2201,
      "Ġeverything": 2202,
      "Ġtre": 2203,
      "Ġtra": 2204,
      "ilt": 2205,
      "ĠDr": 2206,
      "oon": 2207,
      "Ġcharacter": 2208,
      "Ġstatement": 2209,
      "Ġreleased": 2210,
      "Ġprovide": 2211,
      "Ġoffice": 2212,
      "go": 2213,
      "Ġdam": 2214,
      "Ġ198": 2215,
      "ĠAss": 2216,
      "Ġoutside": 2217,
      "Ġhimself": 2218,
      "Ġey": 2219,
      "Ġlab": 2220,
      "obal": 2221,
      "Ġmatter": 2222,
      "Ġfinal": 2223,
      "Ġstat": 2224,
      "Ġposition": 2225,
      "ades": 2226,
      "Ġ25": 2227,
      "Ġcustom": 2228,
      "Ġself": 2229,
      "Ġbecame": 2230,
      "Ġdevelopment": 2231,
      "Ġopt": 2232,
      "Ġtreat": 2233,
      "Ġener": 2234,
      "Ġitself": 2235,
      "Ġinit": 2236,
      "iod": 2237,
      "like": 2238,
      "attle": 2239,
      "Ġdou": 2240,
      "head": 2241,
      "vironment": 2242,
      "Ġcountries": 2243,
      "Ġrepresent": 2244,
      "Ġthemselves": 2245,
      "Ġneg": 2246,
      "Ġlarg": 2247,
      "arlier": 2248,
      "IS": 2249,
      "ery": 2250,
      "ring": 2251,
      "Ġhours": 2252,
      "ender": 2253,
      "Ġamount": 2254,
      "aced": 2255,
      "Ġhit": 2256,
      "Ġcontinue": 2257,
      "Ġgeneral": 2258,
      "Ġhope": 2259,
      "Ġaddress": 2260,
      "sec": 2261,
      "Ġspecific": 2262,
      "ĠNews": 2263,
      "Ġbreak": 2264,
      "Ġ100": 2265,
      "Ġaction": 2266,
      "Ġadminist": 2267,
      "ĠWill": 2268,
      "ogn": 2269,
      "Ġ2017": 2270,
      "Ġdifficult": 2271,
      "pro": 2272,
      "Ġgun": 2273,
      "Ġinterview": 2274,
      "Ġsignificant": 2275,
      "Ġground": 2276,
      "Ġabove": 2277,
      "amer": 2278,
      "Ġevidence": 2279,
      "lim": 2280,
      "ĠEn": 2281,
      "Ġprofess": 2282,
      "Ġgroups": 2283,
      "Ġcommon": 2284,
      "Ġsimply": 2285,
      "ili": 2286,
      "lam": 2287,
      "Ġrespons": 2288,
      "Ġmusic": 2289,
      "Ġdrug": 2290,
      "Ġwasn": 2291,
      "Ġrad": 2292,
      "Ġagree": 2293,
      "ĠMus": 2294,
      "Ġtrue": 2295,
      "ĠCar": 2296,
      "Ġrunning": 2297,
      "umb": 2298,
      "Ġappe": 2299,
      "Ġneeds": 2300,
      "Ġtyp": 2301,
      "iddle": 2302,
      "Ġeveryone": 2303,
      "oid": 2304,
      "ĠWest": 2305,
      "Ġshows": 2306,
      "Ġball": 2307,
      "Ġneeded": 2308,
      "Ġdom": 2309,
      "Ġbuilding": 2310,
      "Ġlat": 2311,
      "ĠPe": 2312,
      "ĠSte": 2313,
      "ĠPer": 2314,
      "ogle": 2315,
      "ĠFace": 2316,
      "Ġwoman": 2317,
      "BC": 2318,
      "Ġinj": 2319,
      "eks": 2320,
      "Ġred": 2321,
      "Ġgen": 2322,
      "Ã©": 2323,
      "Ġdest": 2324,
      "ĠWhite": 2325,
      "reg": 2326,
      "ribut": 2327,
      "ĠCong": 2328,
      "Ġindustry": 2329,
      "Ġinclude": 2330,
      "ĠTwitter": 2331,
      "Ġdeep": 2332,
      "Ġbillion": 2333,
      "Ġversion": 2334,
      "Ġlegal": 2335,
      "Ġ50": 2336,
      "Ġtem": 2337,
      "Ġrelease": 2338,
      "Ġexc": 2339,
      "Ġsense": 2340,
      "ask": 2341,
      "Ġbelow": 2342,
      "ĠKe": 2343,
      "ournal": 2344,
      "Ġsaw": 2345,
      "Ġwhite": 2346,
      "ĠOct": 2347,
      "Ġpretty": 2348,
      "angu": 2349,
      "Ġquite": 2350,
      "Ġcandid": 2351,
      "Ġplayed": 2352,
      "Ġalleg": 2353,
      "Ġfriends": 2354,
      "istic": 2355,
      "Ġmag": 2356,
      "Ġenergy": 2357,
      "right": 2358,
      "Ġmot": 2359,
      "ival": 2360,
      "Ġphys": 2361,
      "lev": 2362,
      "Ġlate": 2363,
      "Ġhom": 2364,
      "ift": 2365,
      "epend": 2366,
      "Ġabs": 2367,
      "osing": 2368,
      "atur": 2369,
      "Ġap": 2370,
      "Ġlost": 2371,
      "ĠMich": 2372,
      "Ġplaying": 2373,
      "oring": 2374,
      "ser": 2375,
      "fully": 2376,
      "AR": 2377,
      "Ġcharg": 2378,
      "Ġespecially": 2379,
      "Ġanim": 2380,
      "Ġvote": 2381,
      "Ġtrack": 2382,
      "Ġelection": 2383,
      "Ġjud": 2384,
      "ĠAug": 2385,
      "Ġeconomic": 2386,
      "Ġrecently": 2387,
      "Ġperiod": 2388,
      "Ġ24": 2389,
      "Ġinstead": 2390,
      "isc": 2391,
      "body": 2392,
      "AN": 2393,
      "where": 2394,
      "ĠFacebook": 2395,
      "Ġhost": 2396,
      "Ġcop": 2397,
      "ĠHar": 2398,
      "Ġopportun": 2399,
      "ĠMarch": 2400,
      "Ġsuff": 2401,
      "ĠGoogle": 2402,
      "ĠSm": 2403,
      "Ġdeter": 2404,
      "ij": 2405,
      "ager": 2406,
      "Ġaccept": 2407,
      "Ġweeks": 2408,
      "Ġforward": 2409,
      "ĠSept": 2410,
      "medi": 2411,
      "ĠRepublican": 2412,
      "Ġrelig": 2413,
      "bo": 2414,
      "Ġlonger": 2415,
      "16": 2416,
      "Ġsoon": 2417,
      "Ġdecl": 2418,
      "Ġbar": 2419,
      "irt": 2420,
      "Ġchanges": 2421,
      "ental": 2422,
      "ĠDepartment": 2423,
      "ote": 2424,
      "14": 2425,
      "Ġlo": 2426,
      "Ġsite": 2427,
      "Ġeduc": 2428,
      "Ġple": 2429,
      "Ġpain": 2430,
      "Ġhigher": 2431,
      "Ġmoment": 2432,
      "Ġep": 2433,
      "ancial": 2434,
      "OR": 2435,
      "ĠEl": 2436,
      "ners": 2437,
      "Ġpie": 2438,
      "ĠAccording": 2439,
      "irm": 2440,
      "Ġshoot": 2441,
      "itting": 2442,
      "den": 2443,
      "Ġconsum": 2444,
      "ĠAct": 2445,
      "Ġonline": 2446,
      "Ġled": 2447,
      "yle": 2448,
      "ached": 2449,
      "ĠMore": 2450,
      "Ġcirc": 2451,
      "ique": 2452,
      "Ġobject": 2453,
