{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "Ā": 178,
      "ā": 179,
      "Ă": 180,
      "ă": 181,
      "Ą": 182,
      "ą": 183,
      "Ć": 184,
      "ć": 185,
      "Ĉ": 186,
      "Ċ": 187,
      "ċ": 188,
      "Č": 189,
      "Ď": 190,
      "ď": 191,
      "Đ": 192,
      "đ": 193,
      "Ē": 194,
      "ē": 195,
      "Ĕ": 196,
      "ĕ": 197,
      "Ė": 198,
      "ė": 199,
      "Ę": 200,
      "ę": 201,
      "Ě": 202,
      "ě": 203,
      "Ĝ": 204,
      "ĝ": 205,
      "Ğ": 206,
      "ğ": 207,
      "Ġ": 208,
      "ġ": 209,
      "Ģ": 210,
      "ģ": 211,
      "Ĥ": 212,
      "ĥ": 213,
      "Ħ": 214,
      "ħ": 215,
      "Ĩ": 216,
      "ĩ": 217,
      "Ī": 218,
      "ī": 219,
      "Ĭ": 220,
      "ĭ": 221,
      "Į": 222,
      "į": 223,
      "İ": 224,
      "ı": 225,
      "Ĳ": 226,
      "ĳ": 227,
      "Ĵ": 228,
      "ĵ": 229,
      "Ķ": 230,
      "ķ": 231,
      "ĸ": 232,
      "Ĺ": 233,
      "ĺ": 234,
      "Ļ": 235,
      "ļ": 236,
      "Ľ": 237,
      "ľ": 238,
      "Ŀ": 239,
      "ŀ": 240,
      "Ł": 241,
      "ł": 242,
      "Ń": 243,
      "Ġt": 244,
      "in": 245,
      "Ġa": 246,
      "he": 247,
      "re": 248,
      "on": 249,
      "at": 250,
      "Ġs": 251,
      "es": 252,
      "en": 253,
      "er": 254,
      "Ġthe": 255,
      "al": 256,
      "it": 257,
      "Ġw": 258,
      "or": 259,
      "Ġp": 260,
      "Ġc": 261,
      "Ġb": 262,
      "an": 263,
      "Ġin": 264,
      "ou": 265,
      "is": 266,
      "Ġm": 267,
      "ed": 268,
      "Ġf": 269,
      "ing": 270,
      "ic": 271,
      "Ġan": 272,
      "ar": 273,
      "Ġo": 274,
      "ion": 275,
      "Ġto": 276,
      "Ġd": 277,
      "ro": 278,
      "Ġand": 279,
      "ent": 280,
      "Ġh": 281,
      "Ġof": 282,
      "Ġre": 283,
      "Ġl": 284,
      "as": 285,
      "Ġn": 286,
      "Ġth": 287,
      "om": 288,
      "Ġe": 289,
      "im": 290,
      "ly": 291,
      "ve": 292,
      "id": 293,
      "ll": 294,
      "ct": 295,
      "le": 296,
      "Ġy": 297,
      "ul": 298,
      "ation": 299,
      "Ġg": 300,
      "âĢ": 301,
      "st": 302,
      "ĠI": 303,
      "ig": 304,
      "ow": 305,
      "Ġfor": 306,
      "et": 307,
      "Ġyou": 308,
      "ac": 309,
      "ot": 310,
      "ĠT": 311,
      "ment": 312,
      "ur": 313,
      "ol": 314,
      "Ġhe": 315,
      "Ġon": 316,
      "Ġst": 317,
      "Ġbe": 318,
      "Ġby": 319,
      "se": 320,
      "th": 321,
      "ĠA": 322,
      "ak": 323,
      "per": 324,
      "ce": 325,
      "ri": 326,
      "ag": 327,
      "Ġas": 328,
      "ical": 329,
      "ad": 330,
      "Ġis": 331,
      "ith": 332,
      "ff": 333,
      "ers": 334,
      "ay": 335,
      "Ġ1": 336,
      "Ġthat": 337,
      "ra": 338,
      "ĠM": 339,
      "ld": 340,
      "Ġwith": 341,
      "Ġcon": 342,
      "ĠS": 343,
      "are": 344,
      "un": 345,
      "Ġcom": 346,
      "Ġdi": 347,
      "Ġit": 348,
      "Ġex": 349,
      "Ġim": 350,
      "ut": 351,
      "Ġman": 352,
      "ĠC": 353,
      "ch": 354,
      "ect": 355,
      "am": 356,
      "el": 357,
      "ati": 358,
      "ves": 359,
      "out": 360,
      "ear": 361,
      "res": 362,
      "Ġimp": 363,
      "os": 364,
      "Ġare": 365,
      "um": 366,
      "ver": 367,
      "Ġpro": 368,
      "Ġwe": 369,
      "ies": 370,
      "âĢĻ": 371,
      "alth": 372,
      "ĠN": 373,
      "cri": 374,
      "atient": 375,
      "Ġwh": 376,
      "Ġpatient": 377,
      "00": 378,
      "ess": 379,
      "ake": 380,
      "op": 381,
      "ate": 382,
      "Ġne": 383,
      "us": 384,
      "ir": 385,
      "ĠP": 386,
      "ab": 387,
      "reat": 388,
      "Ġha": 389,
      "du": 390,
      "ĠH": 391,
      "and": 392,
      "ĠThe": 393,
      "Ġsh": 394,
      "em": 395,
      "ist": 396,
      "vid": 397,
      "ain": 398,
      "ity": 399,
      "ill": 400,
      "Ġ5": 401,
      "Ġsc": 402,
      "il": 403,
      "Ġlo": 404,
      "Ġch": 405,
      "enc": 406,
      "sion": 407,
      "ts": 408,
      "ron": 409,
      "Ġint": 410,
      "ates": 411,
      "ov": 412,
      "ĠR": 413,
      "Ġreg": 414,
      "if": 415,
      "ular": 416,
      "Ġind": 417,
      "ffect": 418,
      "Ġwas": 419,
      "her": 420,
      "Ġsur": 421,
      "od": 422,
      "all": 423,
      "ard": 424,
      "Ġ(": 425,
      "ud": 426,
      "ĠG": 427,
      "Ġhave": 428,
      "Ġor": 429,
      "ie": 430,
      "ĠE": 431,
      "Ġout": 432,
      "Ġtreat": 433,
      "Ġmanag": 434,
      "itor": 435,
      "Ġimpro": 436,
      "Ġat": 437,
      "ienc": 438,
      "oc": 439,
      "Ġthis": 440,
      "uro": 441,
      "Ġpatients": 442,
      "Ġredu": 443,
      "Ġtreatment": 444,
      "crib": 445,
      "Ġhy": 446,
      "ffects": 447,
      "pt": 448,
      "og": 449,
      "ealth": 450,
      "our": 451,
      "Ġregular": 452,
      "ore": 453,
      "Ġsurg": 454,
      "cribed": 455,
      "use": 456,
      "care": 457,
      "ĠO": 458,
      "Ġnot": 459,
      "Ġyour": 460,
      "Ġtim": 461,
      "Ġtr": 462,
      "Ġmanaging": 463,
      "rescribed": 464,
      "Ġad": 465,
      "Ġ2": 466,
      "Ġcomp": 467,
      "pp": 468,
      "igh": 469,
      "ub": 470,
      "ual": 471,
      "ould": 472,
      "ide": 473,
      "age": 474,
      "ions": 475,
      "ĠB": 476,
      "ĠTh": 477,
      "Ġse": 478,
      "ue": 479,
      "ter": 480,
      "Ġr": 481,
      "Ġk": 482,
      "ĠW": 483,
      "ated": 484,
      "Ġcont": 485,
      "ib": 486,
      "Ġ3": 487,
      "ase": 488,
      "ame": 489,
      "ans": 490,
      "Ġcan": 491,
      "oun": 492,
      "Ġno": 493,
      "rom": 494,
      "ations": 495,
      "ust": 496,
      "ign": 497,
      "ug": 498,
      "Ġde": 499,
      "oll": 500,
      "Ġv": 501,
      "ant": 502,
      "ary": 503,
      "ome": 504,
      "Ġal": 505,
      "Ġme": 506,
      "vel": 507,
      "Ġdo": 508,
      "lic": 509,
      "Ġab": 510,
      "est": 511,
      "Ġ4": 512,
      "Ġinf": 513,
      "ĠD": 514,
      "ĠAn": 515,
      "ild": 516,
      "ause": 517,
      "Ġro": 518,
      "ure": 519,
      "Ġgo": 520,
      "Ġfrom": 521,
      "ise": 522,
      "ten": 523,
      "..": 524,
      "Ġmon": 525,
      "ĠF": 526,
      "Ġall": 527,
      "Ġmy": 528,
      "lin": 529,
      "up": 530,
      "Ġcomm": 531,
      "hed": 532,
      "old": 533,
      "ok": 534,
      "ĠV": 535,
      "art": 536,
      "Ġwill": 537,
      "Ġ6": 538,
      "Ġstud": 539,
      "'s": 540,
      "ĠThis": 541,
      "Ġwor": 542,
      "ĠâĢ": 543,
      "ily": 544,
      "ight": 545,
      "ments": 546,
      "ating": 547,
      "Ġpers": 548,
      "Ġj": 549,
      "ive": 550,
      "Ġbut": 551,
      "qu": 552,
      "dit": 553,
      "Ġass": 554,
      "ort": 555,
      "Ġrem": 556,
      "Ġshow": 557,
      "Ġtake": 558,
      "Ġsm": 559,
      "Ġsy": 560,
      "end": 561,
      "ath": 562,
      "ces": 563,
      "oci": 564,
      "olog": 565,
      "rap": 566,
      "Ġexper": 567,
      "rain": 568,
      "ollow": 569,
      "Ġprovid": 570,
      "iness": 571,
      "be": 572,
      "rect": 573,
      "An": 574,
      "ost": 575,
      "Ġfollow": 576,
      "Ġso": 577,
      "gh": 578,
      "stem": 579,
      "ffic": 580,
      "hes": 581,
      "Ġun": 582,
      "ĠL": 583,
      "ĠNe": 584,
      "Ġtrans": 585,
      "ough": 586,
      "Ġsystem": 587,
      "Ġli": 588,
      "arm": 589,
      "Ġhealth": 590,
      "erc": 591,
      "Ġwhe": 592,
      "Ġadv": 593,
      "ke": 594,
      "ared": 595,
      "ublic": 596,
      "Ġthey": 597,
      "ption": 598,
      "Ġinv": 599,
      "vest": 600,
      "pit": 601,
      "Ġcommun": 602,
      "Ġhead": 603,
      "Ġ15": 604,
      "tal": 605,
      "lu": 606,
      "ines": 607,
      "Ġsmall": 608,
      "The": 609,
      "ology": 610,
      "Ġstudy": 611,
      "Ġwa": 612,
      "Ġstand": 613,
      "Ġdirect": 614,
      "rol": 615,
      "ults": 616,
      "Ġup": 617,
      "mis": 618,
      "very": 619,
      "Ġus": 620,
      "Ġtimes": 621,
      "ere": 622,
      "Ġinvest": 623,
      "Ġroom": 624,
      "ast": 625,
      "reak": 626,
      "Ġsal": 627,
      "ivid": 628,
      "Ġpop": 629,
      "ised": 630,
      "Ġben": 631,
      "ividual": 632,
      "earch": 633,
      "ulation": 634,
      "rug": 635,
      "Ġsp": 636,
      "Ġindividual": 637,
      "imit": 638,
      "umm": 639,
      "Ġwait": 640,
      "ination": 641,
      "Ġpl": 642,
      "Ġcontrol": 643,
      "Ġcondit": 644,
      "Ġpain": 645,
      "Ġda": 646,
      "For": 647,
      "Ġfat": 648,
      "ĠRes": 649,
      "Ġinvol": 650,
      "Ġoper": 651,
      "Ġmas": 652,
      "pital": 653,
      "Ġlimit": 654,
      "Ġ100": 655,
      "ther": 656,
      "Ġcommunity": 657,
      "mission": 658,
      "âĢĿ": 659,
      "Ġindic": 660,
      "edical": 661,
      "Ġ50": 662,
      "eries": 663,
      "Ġassoci": 664,
      "Ġimprove": 665,
      "hib": 666,
      "ief": 667,
      "Ġfron": 668,
      "Ġstandard": 669,
      "urop": 670,
      "year": 671,
      "Ġexperienc": 672,
      "Ġ40": 673,
      "zz": 674,
      "Ġconditions": 675,
      "ospital": 676,
      "uid": 677,
      "Ġinn": 678,
      "ack": 679,
      "Ġshows": 680,
      "Ġinvestig": 681,
      "Ġinflu": 682,
      "acc": 683,
      "ĠHealth": 684,
      "linical": 685,
      "Ġeffic": 686,
      "Ġtherap": 687,
      "RI": 688,
      "Ġcompared": 689,
      "itors": 690,
      "Ġassociated": 691,
      "cem": 692,
      "ronic": 693,
      "Ġbrain": 694,
      "umor": 695,
      "urb": 696,
      "Ġsu": 697,
      "het": 698,
      "cription": 699,
      "Ġexerc": 700,
      "Ġhospital": 701,
      "Ġimple": 702,
      "Ġdaily": 703,
      "aches": 704,
      "Ġ35": 705,
      "CE": 706,
      "istent": 707,
      "Ġpopulation": 708,
      "Ġremov": 709,
      "abet": 710,
      "Ġfollowed": 711,
      "Ġreduce": 712,
      "harm": 713,
      "pot": 714,
      "Ġabout": 715,
      "Ġone": 716,
      "Ġexercise": 717,
      "Ġinfluen": 718,
      "iency": 719,
      "Ġnovel": 720,
      "Ġinnov": 721,
      "Ġinhib": 722,
      "za": 723,
      "Ġexperiences": 724,
      "Ġtumor": 725,
      "Ġmonitor": 726,
      "harmac": 727,
      "Ġ65": 728,
      "Ġhyper": 729,
      "elines": 730,
      "abetes": 731,
      "escription": 732,
      "tension": 733,
      "hedul": 734,
      "Ġ500": 735,
      "uidelines": 736,
      "Ġoperating": 737,
      "Res": 738,
      "Ġsalt": 739,
      "urban": 740,
      "Ġschedul": 741,
      "dates": 742,
      "Ġimprovement": 743,
      "Ġindicate": 744,
      "Ġchronic": 745,
      "Ġefficiency": 746,
      "Ġhealthcare": 747,
      "Ġregularly": 748,
      "Ġdiabetes": 749,
      "%.": 750,
      "Ġmore": 751,
      "Ġscan": 752,
      "Ġmonitoring": 753,
      "Ġproviders": 754,
      "ummary": 755,
      "break": 756,
      "ind": 757,
      "Ġinvolves": 758,
      "ĠNeuro": 759,
      "Ġhypot": 760,
      "Ġmg": 761,
      "Ġurban": 762,
      "Ġinnovation": 763,
      "Ġremoval": 764,
      "Ġsurgical": 765,
      "Ġdirected": 766,
      "igue": 767,
      "ĠResults": 768,
      "Ġintake": 769,
      "Ġtransmission": 770,
      "Ġaffects": 771,
      "ĠOper": 772,
      "ĠCase": 773,
      "Ġmask": 774,
      "Ġgly": 775,
      "Ġreduces": 776,
      "Ġadvised": 777,
      "Ġprescribed": 778,
      "ĠEffects": 779,
      "Ġfatigue": 780,
      "Rel": 781,
      "ĠName": 782,
      "Ġhypertension": 783,
      "Ġtherapies": 784,
      "Ġimproves": 785,
      "Ġinhibitors": 786,
      "Health": 787,
      "Ġpersistent": 788,
      "ĠMRI": 789,
      "athic": 790,
      "accination": 791,
      "Ġoutbreak": 792,
      "osage": 793,
      "Ġnause": 794,
      "hetical": 795,
      "Ġneurop": 796,
      "Research": 797,
      "ĠGuidelines": 798,
      "Ġscheduling": 799,
      "Ġheadaches": 800,
      "Public": 801,
      "Ġnausea": 802,
      "Description": 803,
      "Ġdizz": 804,
      "ĠOperations": 805,
      "ĠSummary": 806,
      "Ġinfluenza": 807,
      "Ġbenign": 808,
      "Ġsurgeries": 809,
      "cemic": 810,
      "ĠACE": 811,
      "harmacology": 812,
      "Ġhypothetical": 813,
      "Medical": 814,
      "Ġfrontal": 815,
      "Side": 816,
      "Ġdizziness": 817,
      "Ġlobe": 818,
      "Drug": 819,
      "ĠMild": 820,
      "Ġmandates": 821,
      "Ġglycemic": 822,
      "Clinical": 823,
      "Ġimplements": 824,
      "Ġinvestigates": 825,
      "Ġneuropathic": 826,
      "Healthcare": 827,
      "ĠVaccination": 828,
      "Relief": 829,
      "ĠPrescribed": 830,
      "Dosage": 831,
      "Pharmacology": 832,
      "ĠNeuroRelief": 833,
      "Ġhas": 834,
      "Ġle": 835,
      "one": 836,
      "ial": 837,
      "ge": 838,
      "ich": 839,
      "ice": 840,
      "ound": 841,
      "act": 842,
      "Ġkn": 843,
      "ĠJ": 844,
      "iv": 845,
      "Ġsa": 846,
      "Ġlike": 847,
      "Ġwho": 848,
      "Ġtheir": 849,
      "Ġhis": 850,
      "ite": 851,
      "'t": 852,
      "ous": 853,
      "Ġany": 854,
      "Ġsome": 855,
      "der": 856,
      "Ġget": 857,
      "Ġfe": 858,
      "Ġen": 859,
      "able": 860,
      "Ġtime": 861,
      "ip": 862,
      "Ġthere": 863,
      "Ġwhat": 864,
      "Ġ\"": 865,
      "Ġif": 866,
      "Ġwould": 867,
      "ĠY": 868,
      "ep": 869,
      "Ġhad": 870,
      "Ġar": 871,
      "Ġac": 872,
      "Ġwere": 873,
      "Ġthem": 874,
      "Ġour": 875,
      "Ġknow": 876,
      "ink": 877,
      "ance": 878,
      "Ġjust": 879,
      "orm": 880,
      "Ġ20": 881,
      "Ġbeen": 882,
      "Ġwhich": 883,
      "Ġres": 884,
      "Ġother": 885,
      "ays": 886,
      "ong": 887,
      "ell": 888,
      "Ġwork": 889,
      "ine": 890,
      "ĠIn": 891,
      "ally": 892,
      "iz": 893,
      "Ġher": 894,
      "ace": 895,
      "ven": 896,
      "ec": 897,
      "Ġag": 898,
      "Ġpe": 899,
      "Ġwhen": 900,
      "pl": 901,
      "ose": 902,
      "Ġapp": 903,
      "Ġyear": 904,
      "Ġthan": 905,
      "ĠâĢľ": 906,
      "ry": 907,
      "Ġcl": 908,
      "Ġam": 909,
      "Ġinc": 910,
      "so": 911,
      "Ġpre": 912,
      "Ġoff": 913,
      "ople": 914,
      "ĠIt": 915,
      "ence": 916,
      "ach": 917,
      "ail": 918,
      "ree": 919,
      "Ġhow": 920,
      "nt": 921,
      "ings": 922,
      "ks": 923,
      "ĠU": 924,
      "Ġshe": 925,
      "ber": 926,
      "Ġper": 927,
      "Ġpeople": 928,
      "Ġqu": 929,
      "ap": 930,
      "Ġneed": 931,
      "Ġdis": 932,
      "Ġover": 933,
      "red": 934,
      "ile": 935,
      "ult": 936,
      "Ġte": 937,
      "erv": 938,
      "Ġsaid": 939,
      "Ġlook": 940,
      "hing": 941,
      "ia": 942,
      "Ġpart": 943,
      "Ġbec": 944,
      "Ġnew": 945,
      "cess": 946,
      "Ġbl": 947,
      "Ġalso": 948,
      "Th": 949,
      "ĠK": 950,
      "Ġdon": 951,
      "te": 952,
      "Ġact": 953,
      "Ġsee": 954,
      "Ġinto": 955,
      "ress": 956,
      "Ġrec": 957,
      "Ġthink": 958,
      "ang": 959,
      "ook": 960,
      "Ġmay": 961,
      "Ġcould": 962,
      "fter": 963,
      "wn": 964,
      "ood": 965,
      "Ġhim": 966,
      "ount": 967,
      "Ġmake": 968,
      "Ġgood": 969,
      "ass": 970,
      "Ġvery": 971,
      "...": 972,
      "uch": 973,
      "ful": 974,
      "Ġgr": 975,
      "ark": 976,
      "Ġbet": 977,
      "Ġwant": 978,
      ").": 979,
      "Ġdid": 980,
      "Ġonly": 981,
      "Ġ-": 982,
      "Ġevery": 983,
      "ord": 984,
      "oy": 985,
      "ick": 986,
      "irst": 987,
      "10": 988,
      "ting": 989,
      "Ġback": 990,
      "Ġtw": 991,
      "own": 992,
      "ck": 993,
      "ade": 994,
      ".;": 995,
      "ning": 996,
      "ious": 997,
      "ru": 998,
      "sel": 999,
      "oin": 1000,
      "lp": 1001,
      "ents": 1002,
      "Ġ[": 1003,
      "rough": 1004,
      "ors": 1005,
      "Ġmuch": 1006,
      "Ġnow": 1007,
      "ĠSt": 1008,
      "ater": 1009,
      "Ġthese": 1010,
      "Ġway": 1011,
      "Ġunder": 1012,
      "Ġhelp": 1013,
      "Ġshould": 1014,
      "ond": 1015,
      "ory": 1016,
      "ving": 1017,
      "ey": 1018,
      "ens": 1019,
      "ob": 1020,
      "fore": 1021,
      "Ġwell": 1022,
      "ĠCh": 1023,
      "20": 1024,
      "ons": 1025,
      "Ġuse": 1026,
      "Ġmost": 1027,
      "Ġem": 1028,
      "âĢľ": 1029,
      "rit": 1030,
      "Ġhere": 1031,
      "Ġrep": 1032,
      "Ġfirst": 1033,
      "Ġeven": 1034,
      "ĠWe": 1035,
      ".\"": 1036,
      "Ġgreat": 1037,
      "ove": 1038,
      "we": 1039,
      "Ġ201": 1040,
      "Ġcons": 1041,
      "Ġthen": 1042,
      "ire": 1043,
      "omet": 1044,
      "ish": 1045,
      "hen": 1046,
      "ife": 1047,
      "ĠYou": 1048,
      "itt": 1049,
      "ction": 1050,
      "Ġafter": 1051,
      "ren": 1052,
      "Ġyears": 1053,
      "Ġreally": 1054,
      "Ġexp": 1055,
      "ific": 1056,
      "Ġdes": 1057,
      "Ġits": 1058,
      "Ġread": 1059,
      "Ġpr": 1060,
      "ss": 1061,
      "Ġtwo": 1062,
      "hat": 1063,
      "Ġmany": 1064,
      "Ġ0": 1065,
      ".âĢĿ": 1066,
      "Ġthrough": 1067,
      "Ġbecause": 1068,
      "av": 1069,
      "day": 1070,
      "Ġwhere": 1071,
      "Ġrel": 1072,
      "ys": 1073,
      "Ġacc": 1074,
      "Ġph": 1075,
      "ffere": 1076,
      "lud": 1077,
      "ĠâĢĵ": 1078,
      "Ġlong": 1079,
      "ject": 1080,
      "Ġfind": 1081,
      "ool": 1082,
      "ple": 1083,
      "oss": 1084,
      "Ġthough": 1085,
      "ty": 1086,
      "Ġsay": 1087,
      "Ġbu": 1088,
      "ative": 1089,
      "Ġ10": 1090,
      "ble": 1091,
      "Ġday": 1092,
      "Ġdoes": 1093,
      "ĠHe": 1094,
      "Ġdec": 1095,
      "âĢ¦": 1096,
      "row": 1097,
      "Ġagain": 1098,
      "les": 1099,
      "other": 1100,
      "Ġsuch": 1101,
      "Ġright": 1102,
      "iew": 1103,
      "tain": 1104,
      "xt": 1105,
      "Ġgoing": 1106,
      "Ġsupp": 1107,
      "aking": 1108,
      "ict": 1109,
      "It": 1110,
      "Ġown": 1111,
      "Ġ7": 1112,
      "Ġdown": 1113,
      "Ġthose": 1114,
      "âĢĵ": 1115,
      "Ġbefore": 1116,
      "ef": 1117,
      "self": 1118,
      "Ġdiffere": 1119,
      "urn": 1120,
      "ms": 1121,
      "Ġsomet": 1122,
      "ased": 1123,
      "ities": 1124,
      "Ġaw": 1125,
      "11": 1126,
      "Ġbeing": 1127,
      "ible": 1128,
      "the": 1129,
      "get": 1130,
      "Ġfun": 1131,
      "ility": 1132,
      "ually": 1133,
      "Ġsub": 1134,
      "Ġtoo": 1135,
      "Ġpost": 1136,
      "anc": 1137,
      "ange": 1138,
      "Ġ8": 1139,
      "ft": 1140,
      "),": 1141,
      "Ġbel": 1142,
      "Ġinform": 1143,
      "Ġgu": 1144,
      "bs": 1145,
      "Ġins": 1146,
      "ved": 1147,
      "Ġstart": 1148,
      "alk": 1149,
      "ition": 1150,
      "Ġ9": 1151,
      "Ġinclud": 1152,
      "Ġgen": 1153,
      "Ġperson": 1154,
      "Ġfl": 1155,
      "Ġmade": 1156,
      "Ġcar": 1157,
      "Ġwee": 1158,
      "form": 1159,
      "ract": 1160,
      "Ġserv": 1161,
      "In": 1162,
      "Ġprodu": 1163,
      "ĠAnd": 1164,
      "Ġlove": 1165,
      "oth": 1166,
      "Ġhapp": 1167,
      "ne": 1168,
      "Ġco": 1169,
      "ied": 1170,
      "ittle": 1171,
      "ian": 1172,
      "Ġstill": 1173,
      "ank": 1174,
      "Ġlife": 1175,
      "Ġbus": 1176,
      "aw": 1177,
      "Ġfeel": 1178,
      "Ġatt": 1179,
      "Ġi": 1180,
      "Ġche": 1181,
      "We": 1182,
      "'m": 1183,
      "Ġend": 1184,
      "Ġinter": 1185,
      "ps": 1186,
      "Ġthings": 1187,
      "Ġbr": 1188,
      "Ġent": 1189,
      "Ġhigh": 1190,
      "Ġresp": 1191,
      "thing": 1192,
      "12": 1193,
      "com": 1194,
      "Ġke": 1195,
      "ave": 1196,
      "Ġsec": 1197,
      "uring": 1198,
      "ices": 1199,
      "ram": 1200,
      "Ġ19": 1201,
      "Ġlittle": 1202,
      "Ġspec": 1203,
      "ics": 1204,
      "Ġlot": 1205,
      "ident": 1206,
      "Ġsim": 1207,
      "Ġfin": 1208,
      "ways": 1209,
      "ures": 1210,
      "ience": 1211,
      "ever": 1212,
      "ĠBut": 1213,
      "Ġhand": 1214,
      "You": 1215,
      "Ġadd": 1216,
      "Ġsomething": 1217,
      "13": 1218,
      "Ġused": 1219,
      "oint": 1220,
      "ross": 1221,
      "Ġlast": 1222,
      "This": 1223,
      "Ġbest": 1224,
      "Ġset": 1225,
      "Ġsign": 1226,
      "Ġsame": 1227,
      "Ġfew": 1228,
      "riend": 1229,
      "Ġplay": 1230,
      "ĠĠ": 1231,
      "als": 1232,
      "Ġmin": 1233,
      "ĠIf": 1234,
      "14": 1235,
      "Ġdisc": 1236,
      "Ġev": 1237,
      "Ġmet": 1238,
      "Ġcall": 1239,
      "Ġpres": 1240,
      "Ġgot": 1241,
      "Ġinformation": 1242,
      "any": 1243,
      "Ġinst": 1244,
      "Ġchild": 1245,
      "Ġcome": 1246,
      "ower": 1247,
      ",\"": 1248,
      "25": 1249,
      "read": 1250,
      "ward": 1251,
      "ational": 1252,
      "ince": 1253,
      "Ġdet": 1254,
      "Ġreal": 1255,
      "erest": 1256,
      "Ġfam": 1257,
      "Ġworld": 1258,
      "Ġaround": 1259,
      "Ġtry": 1260,
      "Ġsure": 1261,
      "Ġdifferent": 1262,
      "If": 1263,
      "lect": 1264,
      "Ġhome": 1265,
      "ween": 1266,
      "Ġlet": 1267,
      "Ġmod": 1268,
      "Ġwhile": 1269,
      "Ġnever": 1270,
      "Ġop": 1271,
      "15": 1272,
      "ull": 1273,
      "Ġeach": 1274,
      "Ġrequ": 1275,
      "Ġbook": 1276,
      "ock": 1277,
      "Ġcre": 1278,
      "Ġcare": 1279,
      "Ġfound": 1280,
      "air": 1281,
      "ason": 1282,
      "Ġcour": 1283,
      "Ġnum": 1284,
      "ered": 1285,
      "Ġdef": 1286,
      "its": 1287,
      "ues": 1288,
      "gan": 1289,
      "led": 1290,
      "Ġart": 1291,
      "Ġfact": 1292,
      "velop": 1293,
      "Ġbetween": 1294,
      "erm": 1295,
      "ness": 1296,
      "Ġvis": 1297,
      "hip": 1298,
      "Ġwon": 1299,
      "mer": 1300,
      "Ġask": 1301,
      "Ġbusiness": 1302,
      "Ġalways": 1303,
      "Ġpol": 1304,
      "ional": 1305,
      "ced": 1306,
      "tt": 1307,
      "Ġmight": 1308,
      "tern": 1309,
      "Ġbetter": 1310,
      "Ġet": 1311,
      "Ġear": 1312,
      "ata": 1313,
      "yp": 1314,
      "ection": 1315,
      "Ġkeep": 1316,
      "Ġmust": 1317,
      "ix": 1318,
      "Ġplace": 1319,
      "lease": 1320,
      "akes": 1321,
      "ĠUn": 1322,
      "Ġgl": 1323,
      "24": 1324,
      "ee": 1325,
      "ouse": 1326,
      "ants": 1327,
      "Ġ$": 1328,
      "ph": 1329,
      "eg": 1330,
      "Ġfriend": 1331,
      "Ġput": 1332,
      "Ġinterest": 1333,
      "ient": 1334,
      "Ġseem": 1335,
      "ĠThey": 1336,
      "Ġav": 1337,
      "to": 1338,
      "ody": 1339,
      "cer": 1340,
      "Ġloc": 1341,
      "ax": 1342,
      "ute": 1343,
      "Ġweek": 1344,
      "chool": 1345,
      "uc": 1346,
      "Ġref": 1347,
      "ng": 1348,
      "ork": 1349,
      "Ġcount": 1350,
      "Ġcomple": 1351,
      "Ġprog": 1352,
      "Ġmonth": 1353,
      "Ġeas": 1354,
      "19": 1355,
      "Ġob": 1356,
      "'re": 1357,
      "Ġquest": 1358,
      "Ġval": 1359,
      "Ġusing": 1360,
      "Ġmat": 1361,
      "omm": 1362,
      "Ġcle": 1363,
      "ution": 1364,
      "Ġcur": 1365,
      "Ġthing": 1366,
      "!!": 1367,
      "ner": 1368,
      "Ġmem": 1369,
      "Ġchar": 1370,
      "'ve": 1371,
      "Ġmark": 1372,
      "ope": 1373,
      "ention": 1374,
      "Ġboth": 1375,
      "16": 1376,
      "stand": 1377,
      "Ġconf": 1378,
      "Ġide": 1379,
      "ize": 1380,
      ",âĢĿ": 1381,
      "Ġtri": 1382,
      "Ġlear": 1383,
      "Ġimport": 1384,
      "uth": 1385,
      "Ġlist": 1386,
      "Ġold": 1387,
      "line": 1388,
      "iss": 1389,
      "hy": 1390,
      "Ġposs": 1391,
      "Ġca": 1392,
      "Ġwithout": 1393,
      "Ġcor": 1394,
      "Ġgrou": 1395,
      "Ġblog": 1396,
      "Ġgive": 1397,
      "Ġwrit": 1398,
      "30": 1399,
      "Ġdevelop": 1400,
      "ric": 1401,
      "Ġnext": 1402,
      "ather": 1403,
      "ages": 1404,
      "Ġappro": 1405,
      "Ġcoll": 1406,
      "Ġsl": 1407,
      ".,": 1408,
      "ically": 1409,
      "cept": 1410,
      "Ġanother": 1411,
      "Ġpartic": 1412,
      "chn": 1413,
      "18": 1414,
      "less": 1415,
      "Ġ200": 1416,
      "cc": 1417,
      "Ġproble": 1418,
      "io": 1419,
      "Ġed": 1420,
      "Ġbo": 1421,
      "ized": 1422,
      "ĠThere": 1423,
      "nce": 1424,
      "Ġ12": 1425,
      "ds": 1426,
      "17": 1427,
      "Ġplan": 1428,
      "ah": 1429,
      "ited": 1430,
      "Ġgener": 1431,
      "Ġsit": 1432,
      "Ġrun": 1433,
      "Ġprocess": 1434,
      "Ġret": 1435,
      "'ll": 1436,
      "Ġsupport": 1437,
      "Ġthree": 1438,
      "Ġsite": 1439,
      "Ġwom": 1440,
      "az": 1441,
      "Ġsk": 1442,
      "Ġdidn": 1443,
      "ime": 1444,
      "Ġwhy": 1445,
      "Ġel": 1446,
      "Ġform": 1447,
      "Ġdays": 1448,
      "Ġhard": 1449,
      "Ġtell": 1450,
      "Ġiss": 1451,
      "Ġincre": 1452,
      "Ġmed": 1453,
      "con": 1454,
      "qual": 1455,
      "li": 1456,
      "ired": 1457,
      "Ġdep": 1458,
      "ature": 1459,
      "ieve": 1460,
      "Ġlead": 1461,
      "Ġvar": 1462,
      "Ġpur": 1463,
      "ably": 1464,
      "arch": 1465,
      "ĠHow": 1466,
      "rong": 1467,
      "ense": 1468,
      "Ġ.": 1469,
      "Ġtop": 1470,
      "ead": 1471,
      "Ġbig": 1472,
      "Ġdata": 1473,
      "here": 1474,
      "atch": 1475,
      "ially": 1476,
      "Ġpay": 1477,
      "Ġsince": 1478,
      "23": 1479,
      "Ġduring": 1480,
      "Ġpoint": 1481,
      "Ġ14": 1482,
      "Ġproduct": 1483,
      "ĠPro": 1484,
      "of": 1485,
      "And": 1486,
      "Ġdist": 1487,
      "What": 1488,
      "Ġext": 1489,
      "Ġlevel": 1490,
      "ertain": 1491,
      "Ġnumber": 1492,
      "Ġopen": 1493,
      "ĠAs": 1494,
      "Ġaway": 1495,
      "ets": 1496,
      "ĠShe": 1497,
      "ety": 1498,
      "Ġtyp": 1499,
      "Ġfamily": 1500,
      "Ġimportant": 1501,
      "Ġprof": 1502,
      "ew": 1503,
      "Ġable": 1504,
      "//": 1505,
      "ately": 1506,
      "Ġrest": 1507,
      "Ġkind": 1508,
      "Ġschool": 1509,
      "Ġfree": 1510,
      "rib": 1511,
      "Ġstate": 1512,
      "Ġless": 1513,
      "000": 1514,
      "Ġlar": 1515,
      "vern": 1516,
      "view": 1517,
      "Ġtra": 1518,
      "Ġlooking": 1519,
      "Ġexam": 1520,
      "ĠFor": 1521,
      "anks": 1522,
      "Ġunderstand": 1523,
      "Ġsol": 1524,
      "erg": 1525,
      "Ġdri": 1526,
      "Ġthought": 1527,
      "Ġever": 1528,
      "icle": 1529,
      "ruct": 1530,
      "ex": 1531,
      "ĠThat": 1532,
      "ĠCon": 1533,
      "Ġdone": 1534,
      "Ġtalk": 1535,
      "ider": 1536,
      "Ġ13": 1537,
      "22": 1538,
      "Ġdesign": 1539,
      "Ġ'": 1540,
      "ĠAl": 1541,
      "ĠZ": 1542,
      "ted": 1543,
      "Ġdel": 1544,
      "pect": 1545,
      "Ġturn": 1546,
      "Ġcontin": 1547,
      "Ġmean": 1548,
      "://": 1549,
      "50": 1550,
      "ins": 1551,
      "Ġmain": 1552,
      "Ġexpl": 1553,
      "Ġwebs": 1554,
      "Ġcourse": 1555,
      "ĠSo": 1556,
      "Ġpar": 1557,
      "Ġenough": 1558,
      "Ġpri": 1559,
      "âĢĶ": 1560,
      "ished": 1561,
      "Ġeffect": 1562,
      "Ġhour": 1563,
      "ases": 1564,
      "amp": 1565,
      "Ġjob": 1566,
      "Ġavail": 1567,
      "Ġmoney": 1568,
      "me": 1569,
      "--": 1570,
      "uck": 1571,
      "rent": 1572,
      "Ġgiv": 1573,
      "Ġdoing": 1574,
      "Ġtechn": 1575,
      "cl": 1576,
      "There": 1577,
      "ĠÂ": 1578,
      "ale": 1579,
      "Ġpos": 1580,
      "Ġsoci": 1581,
      "Ġcr": 1582,
      "ustom": 1583,
      "bers": 1584,
      "Ġrece": 1585,
      "Ġcell": 1586,
      "Ġcase": 1587,
      "ash": 1588,
      "Ġallow": 1589,
      "til": 1590,
      "orts": 1591,
      "Ġteam": 1592,
      "Ġleast": 1593,
      "joy": 1594,
      "Ġhaving": 1595,
      "ploy": 1596,
      "Ġprev": 1597,
      "ural": 1598,
      "Ġbit": 1599,
      "gest": 1600,
      "Ġanal": 1601,
      "ĠWhat": 1602,
      "pr": 1603,
      "Ġexperience": 1604,
      "But": 1605,
      "Ġopp": 1606,
      "Ġchildren": 1607,
      "Ġwater": 1608,
      "Ġmarket": 1609,
      "As": 1610,
      "Ġstr": 1611,
      "Ġbuild": 1612,
      "Ġpublic": 1613,
      "Ġmaking": 1614,
      "ars": 1615,
      "Ġchange": 1616,
      "Ġreport": 1617,
      "Ġbro": 1618,
      "Ġcost": 1619,
      "Ġactually": 1620,
      "ned": 1621,
      "pec": 1622,
      "Ġcho": 1623,
      "ism": 1624,
      "Ġser": 1625,
      "osed": 1626,
      "Ġdoesn": 1627,
      "ember": 1628,
      "Ġra": 1629,
      "Ġgetting": 1630,
      "meric": 1631,
      "Ġorgan": 1632,
      "ready": 1633,
      "ration": 1634,
      "Ġbeh": 1635,
      "ĠSc": 1636,
      "Ġmind": 1637,
      "Ġhum": 1638,
      "orn": 1639,
      "ists": 1640,
      "Ġcent": 1641,
      "Ġchang": 1642,
      "Ġhappen": 1643,
      "Ġactiv": 1644,
      "ortun": 1645,
      "land": 1646,
      "Ġrese": 1647,
      "Ġavailable": 1648,
      "Ġtoday": 1649,
      "Ġorder": 1650,
      "Ġgrow": 1651,
      "Ġperform": 1652,
      "eng": 1653,
      "Ġfar": 1654,
      "ugh": 1655,
      "Ġcertain": 1656,
      "].": 1657,
      "Ġpass": 1658,
      "Ġwithin": 1659,
      "Ġhtt": 1660,
      "inal": 1661,
      "Ġsecond": 1662,
      "ote": 1663,
      "Ġcame": 1664,
      "Ġalready": 1665,
      "Ġanything": 1666,
      "ision": 1667,
      "Ġworking": 1668,
      "60": 1669,
      "So": 1670,
      "Ġclass": 1671,
      "Ġproper": 1672,
      "Ġlaw": 1673,
      "ids": 1674,
      "app": 1675,
      "Ġpa": 1676,
      "Ġuntil": 1677,
      "Ġ18": 1678,
      "Ġgroup": 1679,
      "ĠNew": 1680,
      "Ġfull": 1681,
      "Ġweb": 1682,
      "Ġwebsite": 1683,
      "ĠRe": 1684,
      "Ġpresent": 1685,
      "ights": 1686,
      "Ġfood": 1687,
      "Ġfollowing": 1688,
      "Ġey": 1689,
      "Ġenjoy": 1690,
      "ization": 1691,
      "Ġpower": 1692,
      "man": 1693,
      "ier": 1694,
      "Ġincluding": 1695,
      "oh": 1696,
      "Ġter": 1697,
      "Ġ&": 1698,
      "Ġprot": 1699,
      "vers": 1700,
      "sw": 1701,
      "Ġdem": 1702,
      "els": 1703,
      "Ġagainst": 1704,
      "99": 1705,
      "Ġleft": 1706,
      "Ġproject": 1707,
      "Ġcheck": 1708,
      "Ġhope": 1709,
      "ected": 1710,
      "Ġcompany": 1711,
      "Ġspe": 1712,
      "Ġqual": 1713,
      "Ġcustom": 1714,
      "He": 1715,
      "ĠSh": 1716,
      "Ġsuc": 1717,
      "Ġservice": 1718,
      "Ġmeet": 1719,
      "Ġsomeone": 1720,
      "Ġris": 1721,
      "Ġtest": 1722,
      "ability": 1723,
      "oot": 1724,
      "not": 1725,
      "ential": 1726,
      "Ġnight": 1727,
      "40": 1728,
      "aring": 1729,
      "ret": 1730,
      "ivers": 1731,
      "ĠDe": 1732,
      "Ġhouse": 1733,
      "Ġmov": 1734,
      "ĠTo": 1735,
      "ĠAmeric": 1736,
      "Ġpo": 1737,
      "gr": 1738,
      "28": 1739,
      "?\"": 1740,
      "igure": 1741,
      "med": 1742,
      "Ġleg": 1743,
      "Ġsug": 1744,
      "ield": 1745,
      "Ġmom": 1746,
      "rist": 1747,
      "Ġcol": 1748,
      "ĠAd": 1749,
      "Ġbelieve": 1750,
      "ĠâĢĺ": 1751,
      "Ġla": 1752,
      "27": 1753,
      "ery": 1754,
      "ww": 1755,
      "33": 1756,
      "ĠWh": 1757,
      "Ġsays": 1758,
      "Ġes": 1759,
      "reen": 1760,
      "ently": 1761,
      "Ġfil": 1762,
      "aj": 1763,
      "ER": 1764,
      "Ġoften": 1765,
      "ither": 1766,
      "Ġpot": 1767,
      "Ġname": 1768,
      "Ġreason": 1769,
      "vernment": 1770,
      "ĠCom": 1771,
      "aut": 1772,
      "itive": 1773,
      "Ġprob": 1774,
      "Ġonce": 1775,
      "illion": 1776,
      "do": 1777,
      "Ġest": 1778,
      "Ġbas": 1779,
      "ering": 1780,
      "Ġpossible": 1781,
      "How": 1782,
      "Ġtrain": 1783,
      "und": 1784,
      "Ġothers": 1785,
      "way": 1786,
      "Ġmen": 1787,
      "Ġmeans": 1788,
      "iron": 1789,
      "que": 1790,
      "Ġgame": 1791,
      "Ġwent": 1792,
      "ified": 1793,
      "Ġmus": 1794,
      "ĠIs": 1795,
      "irl": 1796,
      "Ġcurrent": 1797,
      "hod": 1798,
      "Ġpast": 1799,
      "Ġsignific": 1800,
      "90": 1801,
      "ton": 1802,
      "26": 1803,
      "Ġview": 1804,
      "Ġintern": 1805,
      "ression": 1806,
      "Ġbeg": 1807,
      "....": 1808,
      "gether": 1809,
      "Ġtogether": 1810,
      "Ġprovide": 1811,
      "ateg": 1812,
      "Ġ30": 1813,
      "80": 1814,
      "Ġpract": 1815,
      "Ġside": 1816,
      "Ġstop": 1817,
      "Ġyet": 1818,
      "ĠGod": 1819,
      "acter": 1820,
      "70": 1821,
      "ling": 1822,
      "Ġwonder": 1823,
      "ĠQ": 1824,
      "ĠAr": 1825,
      "Ġsaf": 1826,
      "Ġphot": 1827,
      "ump": 1828,
      "aps": 1829,
      "Ġproblem": 1830,
      "75": 1831,
      "Ġmar": 1832,
      "Ġarea": 1833,
      "most": 1834,
      "ames": 1835,
      "Ġauth": 1836,
      "Ġaddit": 1837,
      "Ġansw": 1838,
      "Ġmonths": 1839,
      "Ġconsider": 1840,
      "Ġyoung": 1841,
      "Ġquestion": 1842,
      "Ġcomplete": 1843,
      "'d": 1844,
      "ium": 1845,
      "Ġfriends": 1846,
      "ĠMy": 1847,
      "Ġemploy": 1848,
      "Ġelse": 1849,
      "ral": 1850,
      "ĠAll": 1851,
      "min": 1852,
      "ify": 1853,
      "Ġve": 1854,
      "Ġstory": 1855,
      "Ġpersonal": 1856,
      "Ġbuy": 1857,
      "Ġwomen": 1858,
      "Ġprogram": 1859,
      "vide": 1860,
      "utes": 1861,
      "Ġidea": 1862,
      "Ġseen": 1863,
      "Ġocc": 1864,
      "alf": 1865,
      "45": 1866,
      "ger": 1867,
      "uture": 1868,
      "Ġant": 1869,
      "Ġeverything": 1870,
      "Ġ=": 1871,
      "Ġlarge": 1872,
      "ries": 1873,
      "Ġmakes": 1874,
      "Ġsing": 1875,
      "ior": 1876,
      "uff": 1877,
      "Ġnon": 1878,
      "Ġdefin": 1879,
      "imes": 1880,
      "Ġwhole": 1881,
      "Ġeng": 1882,
      "Ġeasy": 1883,
      "ysis": 1884,
      "Ġsignificant": 1885,
      "Ġreview": 1886,
      "Ġlive": 1887,
      "29": 1888,
      "urther": 1889,
      "38": 1890,
      "Ġclear": 1891,
      "Ġcountry": 1892,
      "Ġaccess": 1893,
      "ĠDo": 1894,
      "Ġfac": 1895,
      "Ġsw": 1896,
      "Ġneeds": 1897,
      "Ġconst": 1898,
      "for": 1899,
      "Ġtook": 1900,
      "ĠâĢĶ": 1901,
      "Ġsuccess": 1902,
      "Ġbody": 1903,
      "35": 1904,
      "Ġonline": 1905,
      "Ġbecome": 1906,
      "Ġwin": 1907,
      "Ġresearch": 1908,
      "ency": 1909,
      "ĠNo": 1910,
      "Ġshall": 1911,
      "Ġpret": 1912,
      "ream": 1913,
      "When": 1914,
      "Ġshare": 1915,
      "Ġsever": 1916,
      "Ġdeal": 1917,
      "Ġnothing": 1918,
      "ĠGo": 1919,
      "ĠTr": 1920,
      "elf": 1921,
      "Ġmor": 1922,
      "Ġtrying": 1923,
      "Ġapplic": 1924,
      "used": 1925,
      "Ġservices": 1926,
      "Ġindu": 1927,
      "aken": 1928,
      "work": 1929,
      "Ġshort": 1930,
      "ĠĠĠĠ": 1931,
      "Ġbad": 1932,
      "Ġcreat": 1933,
      "ording": 1934,
      "Ġmove": 1935,
      "uss": 1936,
      "aterial": 1937,
      "Ġlow": 1938,
      "65": 1939,
      "Ġquite": 1940,
      "Ġtold": 1941,
      "Ġlink": 1942,
      "fect": 1943,
      "Ġnear": 1944,
      "Ġcou": 1945,
      "ats": 1946,
      "na": 1947,
      "Ġfav": 1948,
      "Ġpretty": 1949,
      "lo": 1950,
      "aim": 1951,
      "Ġfour": 1952,
      "Ġprobably": 1953,
      "Ġresults": 1954,
      "Ġlocal": 1955,
      "ĠEx": 1956,
      "Ġstay": 1957,
      "Ġalong": 1958,
      "Ġquick": 1959,
      "Ġbased": 1960,
      "ode": 1961,
      "Ġhig": 1962,
      "ĠX": 1963,
      "by": 1964,
      "21": 1965,
      "Ġago": 1966,
      "ĠBe": 1967,
      "Ġspecial": 1968,
      "Ġopt": 1969,
      "ending": 1970,
      "That": 1971,
      "Ġbenef": 1972,
      "Ġelect": 1973,
      "port": 1974,
      "Ġacross": 1975,
      "ories": 1976,
      "ived": 1977,
      "Ġâ": 1978,
      "Ġvisit": 1979,
      "sh": 1980,
      "Ġmatter": 1981,
      "urance": 1982,
      "Ġasked": 1983,
      "org": 1984,
      "Ġann": 1985,
      "Ġ:": 1986,
      "Ġface": 1987,
      "ives": 1988,
      "Ġeveryone": 1989,
      "95": 1990,
      "Ġlight": 1991,
      "ĠWhen": 1992,
      "Ġcard": 1993,
      "Ġsocial": 1994,
      "Ġhours": 1995,
      "48": 1996,
      "Ġparticular": 1997,
      "Ġhist": 1998,
      "Ġwalk": 1999,
      "Ġfuture": 2000,
      "Ġair": 2001,
      "Ġresult": 2002,
      "Ġarticle": 2003,
      "Ġdetail": 2004,
      "ox": 2005,
      "ĠSe": 2006,
      "Ġvide": 2007,
      "Ġsoon": 2008,
      "Ġseveral": 2009,
      "br": 2010,
      "viron": 2011,
      "ands": 2012,
      "ird": 2013,
      "Ġprofess": 2014,
      "Ġhuman": 2015,
      "Ġident": 2016,
      "inc": 2017,
      "over": 2018,
      "Ġexc": 2019,
      "Ġplease": 2020,
      "Ġheart": 2021,
      "Ġprom": 2022,
      "ounds": 2023,
      "ances": 2024,
      "78": 2025,
      "Ġcontent": 2026,
      "Ġgiven": 2027,
      "tend": 2028,
      "ajor": 2029,
      "eral": 2030,
      "Ġstarted": 2031,
      "Ġbreak": 2032,
      "Ġhold": 2033,
      "ert": 2034,
      "atic": 2035,
      "side": 2036,
      "Ġisn": 2037,
      "68": 2038,
      "98": 2039,
      "Ġmethod": 2040,
      "pri": 2041,
      "Ġcomes": 2042,
      "Ġgirl": 2043,
      "Ġwar": 2044,
      "Ġdev": 2045,
      "ole": 2046,
      "Ġfoc": 2047,
      "Ġcalled": 2048,
      "acy": 2049,
      "pro": 2050,
      "Ġstep": 2051,
      "Ġbeaut": 2052,
      "iously": 2053,
      "ane": 2054,
      "ĠChrist": 2055,
      "Ġevent": 2056,
      "ĠSp": 2057,
      "Ġtotal": 2058,
      "pecially": 2059,
      "Ġlater": 2060,
      "Ġseems": 2061,
      "Ġwanted": 2062,
      "ott": 2063,
      "Ġlearn": 2064,
      "Ġstudents": 2065,
      "att": 2066,
      "ury": 2067,
      "ains": 2068,
      "Ġexample": 2069,
      "ina": 2070,
      "par": 2071,
      "wh": 2072,
      "ĠUS": 2073,
      "iod": 2074,
      "Ġtem": 2075,
      "Ġtaking": 2076,
      "Ġgovernment": 2077,
      "conom": 2078,
      "ourn": 2079,
      "ĠPl": 2080,
      "Ġline": 2081,
      "Ġnews": 2082,
      "Ġwhether": 2083,
      "Ġeduc": 2084,
      "Ġnice": 2085,
      "int": 2086,
      "?âĢĿ": 2087,
      "34": 2088,
      "Ġdr": 2089,
      "Ġaut": 2090,
      "Ġexce": 2091,
      "Ġ11": 2092,
      "Ġmult": 2093,
      "Ġyourself": 2094,
      "ured": 2095,
      "Ġhear": 2096,
      "Ġele": 2097,
      "por": 2098,
      "Ġrisk": 2099,
      "ills": 2100,
      "Ġsubject": 2101,
      "ĠOr": 2102,
      "Ġclose": 2103,
      "outh": 2104,
      "ĠOn": 2105,
      "Ġemail": 2106,
      "ilar": 2107,
      "ply": 2108,
      "36": 2109,
      "Ġfore": 2110,
      "Ġquality": 2111,
      "Ġconcer": 2112,
      "raph": 2113,
      "ried": 2114,
      "ĠCan": 2115,
      "Ġabove": 2116,
      "though": 2117,
      "Ġopportun": 2118,
      "Ġvari": 2119,
      "My": 2120,
      "Ġwriting": 2121,
      "Ġdue": 2122,
      "uation": 2123,
      "Ġeither": 2124,
      "Ġage": 2125,
      "AT": 2126,
      "Ref": 2127,
      "ĠHowever": 2128,
      "Ġbi": 2129,
      "Ġabs": 2130,
      "Ġbring": 2131,
      "Ġcal": 2132,
      "Ġreturn": 2133,
      "selves": 2134,
      "idd": 2135,
      "Ġmanage": 2136,
      "Ġmajor": 2137,
      "Ġanyone": 2138,
      "ommend": 2139,
      "Ġoffer": 2140,
      "Ġaccount": 2141,
      "Ġcontact": 2142,
      "Ġmil": 2143,
      "37": 2144,
      "Ġpage": 2145,
      "ubl": 2146,
      "ĠYour": 2147,
      "Ġalmost": 2148,
      "ĠNot": 2149,
      "Ġstrong": 2150,
      "IN": 2151,
      "Ġhappy": 2152,
      "Ġquestions": 2153,
      "iful": 2154,
      "Ġearly": 2155,
      "agn": 2156,
      "Ġmeas": 2157,
      "ator": 2158,
      "Ġenc": 2159,
      "ined": 2160,
      "Ġappear": 2161,
      "Ġnet": 2162,
      "Ġvalue": 2163,
      "aff": 2164,
      "Ġperfect": 2165,
      "Ġrespons": 2166,
      "duct": 2167,
      "Ġdevelopment": 2168,
      "Ġrather": 2169,
      "ĠMay": 2170,
      "Ġwatch": 2171,
      "now": 2172,
      "Ġsuggest": 2173,
      "St": 2174,
      "Ġoffic": 2175,
      "Ġmess": 2176,
      "Ġhttps": 2177,
      "Cross": 2178,
      "Ġmembers": 2179,
      "44": 2180,
      "vironment": 2181,
      "Ġkey": 2182,
      "Ġbegin": 2183,
      "Ġwords": 2184,
      "fer": 2185,
      "Ġrecommend": 2186,
      "lick": 2187,
      "ests": 2188,
      "Ġmaterial": 2189,
      "oid": 2190,
      "Ġrelations": 2191,
      "cle": 2192,
      "Ġcoming": 2193,
      "Ġhot": 2194,
      "Ġ25": 2195,
      "CrossRef": 2196,
      "Ġpolic": 2197,
      "Ġauthor": 2198,
      "Ġ16": 2199,
      "ĠAt": 2200,
      "aren": 2201,
      "Ġindust": 2202,
      "fully": 2203,
      "ively": 2204,
      "Ġagree": 2205,
      "pos": 2206,
      "ising": 2207,
      "ĠFr": 2208,
      "Ġminutes": 2209,
      "mm": 2210,
      "Ġsuper": 2211,
      "Ġvers": 2212,
      "rite": 2213,
      "iate": 2214,
      "ĠTH": 2215,
      "Ġtaken": 2216,
      "ides": 2217,
      "Ġhalf": 2218,
      "Ġpict": 2219,
      "77": 2220,
      "Ġconn": 2221,
      "Ġphys": 2222,
      "rop": 2223,
      "Ġrecord": 2224,
      "where": 2225,
      "ched": 2226,
      "uly": 2227,
      "Ġmoment": 2228,
      "ON": 2229,
      "Ġself": 2230,
      "Ġhowever": 2231,
      "fficult": 2232,
      "Ġfurther": 2233,
      "Ġreading": 2234,
      "Ġissues": 2235,
      "apt": 2236,
      "ĠThese": 2237,
      "de": 2238,
      "ergy": 2239,
      "Ġmyself": 2240,
      "Ġmillion": 2241,
      "verage": 2242,
      "39": 2243,
      "Ġchall": 2244,
      "Ġamong": 2245,
      "Ġpress": 2246,
      "ĠCl": 2247,
      "une": 2248,
      "Ġmodel": 2249,
      "Ġrequire": 2250,
      "Ġproducts": 2251,
      "Ġnecess": 2252,
      "Ġanalysis": 2253,
      "Ġperiod": 2254,
      "Ġeconom": 2255,
      "Ġlikely": 2256,
      "ledge": 2257,
      "ored": 2258,
      "RE": 2259,
      "Ġcut": 2260,
      "iversity": 2261,
      "Ġcreate": 2262,
      "Ġespecially": 2263,
      "Ġinsurance": 2264,
      "To": 2265,
      "Ġcommon": 2266,
      "ann": 2267,
      "Ġtrue": 2268,
      "iol": 2269,
      "66": 2270,
      "Ġregard": 2271,
      "Ġforward": 2272,
      "Ġdise": 2273,
      "aces": 2274,
      "Ġdifficult": 2275,
      "Ġleave": 2276,
      "__": 2277,
      "Ġmiss": 2278,
      "Ġaddress": 2279,
      "Ġupon": 2280,
      "pped": 2281,
      "elt": 2282,
      "rec": 2283,
      "Ġtype": 2284,
      "Ġeyes": 2285,
      "Ġfall": 2286,
      "artment": 2287,
      "Ġ17": 2288,
      "Ġsingle": 2289,
      "Ġ...": 2290,
      "ged": 2291,
      "Ġobs": 2292,
      "Ġpick": 2293,
      "raw": 2294,
      "ogn": 2295,
      "ots": 2296,
      "icro": 2297,
      "Ġpie": 2298,
      "Ġfail": 2299,
      ".)": 2300,
      "Ġequ": 2301,
      "cid": 2302,
      "Ġbelow": 2303,
      "Ġsearch": 2304,
      "resent": 2305,
      "Ġsimply": 2306,
      "Ġill": 2307,
      "Wh": 2308,
      "Ġlooks": 2309,
      "ĠPh": 2310,
      "Ġorig": 2311,
      "pers": 2312,
      "Ġweeks": 2313,
      "Ġtax": 2314,
      "Ġexpect": 2315,
      "ĠLi": 2316,
      "Ġworth": 2317,
      "urs": 2318,
      "Ġpriv": 2319,
      "go": 2320,
      "ources": 2321,
      "Ġ--": 2322,
      "Ġsent": 2323,
      "urity": 2324,
      "Ġentire": 2325,
      "Ġissue": 2326,
      "Ġinclude": 2327,
      "Ġfive": 2328,
      "unch": 2329,
      "ibility": 2330,
      "ips": 2331,
      "Ġfavor": 2332,
      "Ġknown": 2333,
      "Ġcharacter": 2334,
      "Ġspecific": 2335,
      "Ġclaim": 2336,
      "ians": 2337,
      "Ġneeded": 2338,
      "Ġremember": 2339,
      "ĠEng": 2340,
      "Ġcity": 2341,
      "ush": 2342,
      "Ġdou": 2343,
      "Ġcrit": 2344,
      "Ġbeautiful": 2345,
      "ĠBl": 2346,
      "Ġparticip": 2347,
      "Ġap": 2348,
      "ained": 2349,
      "Ġcomb": 2350,
      "Ġrelationship": 2351,
      "Ġinterv": 2352,
      "Ġfre": 2353,
      "ĠThanks": 2354,
      "ĠWith": 2355,
      "ison": 2356,
      "Ġwind": 2357,
      "room": 2358,
      "book": 2359,
      "Ġrespect": 2360,
      "Ġperc": 2361,
      "Ġens": 2362,
      "erence": 2363,
      "Ġsaw": 2364,
      "Ġstuff": 2365,
      "No": 2366,
      "ware": 2367,
      "Ġmot": 2368,
      "Ġhigher": 2369,
      "Ġcop": 2370,
      "ique": 2371,
      "Ġrele": 2372,
      "Ġdeterm": 2373,
      "Ġvideo": 2374,
      "Ġ24": 2375,
      "Ġdam": 2376,
      "ource": 2377,
      "wards": 2378,
      "Ġeff": 2379,
      "ĠAm": 2380,
      "Ġamaz": 2381,
      "Ġpolit": 2382,
      "Ġwrong": 2383,
      "ĠRep": 2384,
      "ilities": 2385,
      "Ġheard": 2386,
      "Ġproblems": 2387,
      "Ġpotential": 2388,
      "ĠGr": 2389,
      "Ġenergy": 2390,
      "Ġple": 2391,
      "Ġwasn": 2392,
      "Ġcouple": 2393,
      "ĠComm": 2394,
      "Ġconc": 2395,
      "Ġdeath": 2396,
      "ĠEn": 2397,
      "Ġseason": 2398,
      "ister": 2399,
      "Ġways": 2400,
      "Ġamount": 2401,
      "AN": 2402,
      "leep": 2403,
      "Ġsimple": 2404,
      "illed": 2405,
      "Ġcells": 2406,
      "ental": 2407,
      "Ġmorning": 2408,
      "Ġbar": 2409,
      "Ġfunction": 2410,
      "Ġbed": 2411,
      "sc": 2412,
      "Ġstat": 2413,
      "ĠTe": 2414,
      "Ġpercent": 2415,
      "come": 2416,
      "Ġcannot": 2417,
      "ern": 2418,
      "Ġfinanc": 2419,
      "Ġkids": 2420,
      "47": 2421,
      "Ġsex": 2422,
      "Ġmis": 2423,
      "97": 2424,
      "ene": 2425,
      "sy": 2426,
      "Ġsimilar": 2427,
      "Ġtraining": 2428,
      "AR": 2429,
      "ring": 2430,
      "Ġchanges": 2431,
      "ik": 2432,
      "Ġcompan": 2433,
      "Ġcamp": 2434,
      "Ġliving": 2435,
      "Ġexact": 2436,
      "atory": 2437,
      "asing": 2438,
      "iting": 2439,
      "Ġenvironment": 2440,
      "Ġwrite": 2441,
      "body": 2442,
      "af": 2443,
      "iver": 2444,
