{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Ç": 134,
      "Ê": 135,
      "Ï": 136,
      "Ð": 137,
      "Ñ": 138,
      "Õ": 139,
      "à": 140,
      "á": 141,
      "â": 142,
      "ã": 143,
      "å": 144,
      "æ": 145,
      "ç": 146,
      "è": 147,
      "é": 148,
      "ï": 149,
      "ð": 150,
      "ă": 151,
      "Ċ": 152,
      "Ġ": 153,
      "Ģ": 154,
      "ģ": 155,
      "Ĥ": 156,
      "ĥ": 157,
      "Ħ": 158,
      "ħ": 159,
      "Ĩ": 160,
      "ĩ": 161,
      "ī": 162,
      "Ĭ": 163,
      "ĭ": 164,
      "Į": 165,
      "į": 166,
      "İ": 167,
      "ı": 168,
      "Ĳ": 169,
      "ĳ": 170,
      "Ĵ": 171,
      "ĵ": 172,
      "Ķ": 173,
      "ķ": 174,
      "ĸ": 175,
      "Ĺ": 176,
      "ĺ": 177,
      "Ļ": 178,
      "ļ": 179,
      "Ľ": 180,
      "ľ": 181,
      "Ŀ": 182,
      "ŀ": 183,
      "Ł": 184,
      "ł": 185,
      "Ń": 186,
      "Ġt": 187,
      "Ġa": 188,
      "he": 189,
      "in": 190,
      "re": 191,
      "Ġo": 192,
      "Ġs": 193,
      "Ġthe": 194,
      "Ġw": 195,
      "ou": 196,
      "er": 197,
      "at": 198,
      "nd": 199,
      "it": 200,
      "Ġb": 201,
      "Ġc": 202,
      "on": 203,
      "ing": 204,
      "is": 205,
      "Ġm": 206,
      "Ġf": 207,
      "Ġto": 208,
      "or": 209,
      "en": 210,
      "Ġp": 211,
      "es": 212,
      "an": 213,
      "Ġth": 214,
      "ed": 215,
      "Ġh": 216,
      "Ġd": 217,
      "ll": 218,
      "Ġof": 219,
      "Ġin": 220,
      "Ġand": 221,
      "ar": 222,
      "Ġy": 223,
      "Ġl": 224,
      "âĢ": 225,
      "om": 226,
      "as": 227,
      "ĠI": 228,
      "Ġyou": 229,
      "ic": 230,
      "Ġn": 231,
      "ve": 232,
      "le": 233,
      "Ġg": 234,
      "al": 235,
      "Ġbe": 236,
      "Ġe": 237,
      "ion": 238,
      "st": 239,
      "Ġre": 240,
      "ot": 241,
      "ent": 242,
      "ow": 243,
      "Ġis": 244,
      "ut": 245,
      "et": 246,
      "Ġon": 247,
      "Ġthat": 248,
      "Ġfor": 249,
      "ay": 250,
      "âĢĻ": 251,
      "ac": 252,
      "se": 253,
      "ly": 254,
      "Ġit": 255,
      "Ġha": 256,
      "Ġu": 257,
      "id": 258,
      "ver": 259,
      "im": 260,
      "ld": 261,
      "ro": 262,
      "Ġhe": 263,
      "Ġwe": 264,
      "ig": 265,
      "Ġst": 266,
      "Ġwh": 267,
      "ĠT": 268,
      "ith": 269,
      "ct": 270,
      "ur": 271,
      "Ġwith": 272,
      "Ġan": 273,
      "oo": 274,
      "ke": 275,
      "ad": 276,
      "am": 277,
      "ce": 278,
      "all": 279,
      "ir": 280,
      "Ġare": 281,
      "ill": 282,
      "Ġas": 283,
      "if": 284,
      "ĠA": 285,
      "ch": 286,
      "Ġhave": 287,
      "ation": 288,
      "Ġyour": 289,
      "Ġthis": 290,
      "Ġse": 291,
      "ter": 292,
      "ĠS": 293,
      "her": 294,
      "il": 295,
      "Ġwas": 296,
      "Ġat": 297,
      "op": 298,
      "ore": 299,
      "Ġnot": 300,
      "ome": 301,
      "Ġor": 302,
      "Ġne": 303,
      "Ġme": 304,
      "ould": 305,
      "ht": 306,
      "Ġdo": 307,
      "ul": 308,
      "Ġsu": 309,
      "Ġr": 310,
      "pp": 311,
      "ge": 312,
      "ate": 313,
      "ess": 314,
      "Ġfr": 315,
      "Ġmy": 316,
      "ĠC": 317,
      "ust": 318,
      "est": 319,
      "Ġcon": 320,
      "Ġex": 321,
      "ers": 322,
      "Ġcan": 323,
      "Ġpro": 324,
      "ain": 325,
      "..": 326,
      "out": 327,
      "Ġso": 328,
      "ĠB": 329,
      "Ġsh": 330,
      "Ġde": 331,
      "Ġab": 332,
      "ment": 333,
      "ant": 334,
      "th": 335,
      "Ġk": 336,
      "Ġcom": 337,
      "ĠW": 338,
      "ally": 339,
      "ĠM": 340,
      "ive": 341,
      "ab": 342,
      "ĠâĢ": 343,
      "ol": 344,
      "Ġv": 345,
      "us": 346,
      "ight": 347,
      "ie": 348,
      "Ġj": 349,
      "Ġtr": 350,
      "pe": 351,
      "qu": 352,
      "Ġwor": 353,
      "Ġwill": 354,
      "ist": 355,
      "ĠThe": 356,
      "Ġal": 357,
      "Ġbut": 358,
      "un": 359,
      "Ġall": 360,
      "Ġfrom": 361,
      "Ġli": 362,
      "ort": 363,
      "ost": 364,
      "king": 365,
      "Ġch": 366,
      "very": 367,
      "and": 368,
      "art": 369,
      "ity": 370,
      "ies": 371,
      "ĠH": 372,
      "res": 373,
      "os": 374,
      "ear": 375,
      "ite": 376,
      "nt": 377,
      "Ġwhe": 378,
      "Ġup": 379,
      "ĠP": 380,
      "el": 381,
      "our": 382,
      "âĢĿ": 383,
      "oug": 384,
      "'s": 385,
      "Ġby": 386,
      "em": 387,
      "Ġthey": 388,
      "Ġout": 389,
      "um": 390,
      "Ġabout": 391,
      "The": 392,
      "one": 393,
      "ind": 394,
      "ake": 395,
      "ĠD": 396,
      "iv": 397,
      "Ġus": 398,
      "red": 399,
      "Ġ(": 400,
      "ect": 401,
      "Ġmore": 402,
      "Ġone": 403,
      "ide": 404,
      "Ġtim": 405,
      "Ġgo": 406,
      "Ġlike": 407,
      "ard": 408,
      "ks": 409,
      "Ġpl": 410,
      "ast": 411,
      "Ġkn": 412,
      "Ġ1": 413,
      "Ġwhat": 414,
      "Ġ2": 415,
      "od": 416,
      "Ġsome": 417,
      "Ġhas": 418,
      "Ġint": 419,
      "Ġthere": 420,
      "ound": 421,
      "Ġget": 422,
      "Ġany": 423,
      "ĠF": 424,
      "ack": 425,
      "ther": 426,
      "ood": 427,
      "Ġwould": 428,
      "Ġjust": 429,
      "ĠG": 430,
      "ci": 431,
      "ice": 432,
      "per": 433,
      "reat": 434,
      "ĠN": 435,
      "Ġwho": 436,
      "lo": 437,
      "Ġfe": 438,
      "ous": 439,
      "ff": 440,
      "act": 441,
      "ag": 442,
      "Ġknow": 443,
      "ure": 444,
      "Ġif": 445,
      "Ġtime": 446,
      "ud": 447,
      "Ġar": 448,
      "Ġlo": 449,
      "Ġen": 450,
      "Ġle": 451,
      "Ġpr": 452,
      "ough": 453,
      "age": 454,
      "are": 455,
      "ine": 456,
      "pt": 457,
      "ib": 458,
      "ich": 459,
      "ong": 460,
      "ame": 461,
      "Ġbeen": 462,
      "ĠR": 463,
      "ĠO": 464,
      "Ġpe": 465,
      "'t": 466,
      "Ġhis": 467,
      "ĠE": 468,
      "Ġsa": 469,
      "Ġour": 470,
      "Ġtheir": 471,
      "ere": 472,
      "ĠL": 473,
      "ĠâĢľ": 474,
      "Ġthem": 475,
      "ĠTh": 476,
      "Ġad": 477,
      "au": 478,
      "ven": 479,
      "ĠIt": 480,
      "Ġam": 481,
      "ace": 482,
      "ople": 483,
      "ĠY": 484,
      "Ġte": 485,
      "Ġman": 486,
      "ays": 487,
      "Ġhad": 488,
      "Ġim": 489,
      "Ġno": 490,
      "ions": 491,
      "Ġwhen": 492,
      "Ġthan": 493,
      "Ġcomp": 494,
      "Ġother": 495,
      "ook": 496,
      "Ġac": 497,
      "so": 498,
      "Ġqu": 499,
      "ep": 500,
      "ra": 501,
      "hing": 502,
      "able": 503,
      "Ġpeople": 504,
      "ase": 505,
      "Ġcl": 506,
      "Ġag": 507,
      "Ġhow": 508,
      "ail": 509,
      "ink": 510,
      "ond": 511
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "h",
        "e"
      ],
      [
        "i",
        "n"
      ],
      [
        "r",
        "e"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "o",
        "u"
      ],
      [
        "e",
        "r"
      ],
      [
        "a",
        "t"
      ],
      [
        "n",
        "d"
      ],
      [
        "i",
        "t"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "o",
        "n"
      ],
      [
        "in",
        "g"
      ],
      [
        "i",
        "s"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "o",
        "r"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "l",
        "l"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "a",
        "r"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "o",
        "m"
      ],
      [
        "a",
        "s"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "v",
        "e"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "a",
        "l"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "i",
        "on"
      ],
      [
        "s",
        "t"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "o",
        "t"
      ],
      [
        "en",
        "t"
      ],
      [
        "o",
        "w"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "u",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "Ġo",
        "n"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "a",
        "y"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "a",
        "c"
      ],
      [
        "s",
        "e"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "i",
        "d"
      ],
      [
        "v",
        "er"
      ],
      [
        "i",
        "m"
      ],
      [
        "l",
        "d"
      ],
      [
        "r",
        "o"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "it",
        "h"
      ],
      [
        "c",
        "t"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "o",
        "o"
      ],
      [
        "k",
        "e"
      ],
      [
        "a",
        "d"
      ],
      [
        "a",
        "m"
      ],
      [
        "c",
        "e"
      ],
      [
        "a",
        "ll"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "i",
        "ll"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "c",
        "h"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "t",
        "er"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "he",
        "r"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "o",
        "p"
      ],
      [
        "o",
        "re"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "h",
        "t"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "u",
        "l"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "p",
        "p"
      ],
      [
        "g",
        "e"
      ],
      [
        "at",
        "e"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġf",
        "r"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "u",
        "st"
      ],
      [
        "es",
        "t"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "er",
        "s"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "a",
        "in"
      ],
      [
        ".",
        "."
      ],
      [
        "ou",
        "t"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "m",
        "ent"
      ],
      [
        "an",
        "t"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "all",
        "y"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "i",
        "ve"
      ],
      [
        "a",
        "b"
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "o",
        "l"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "u",
        "s"
      ],
      [
        "ig",
        "ht"
      ],
      [
        "i",
        "e"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġt",
        "r"
      ],
      [
        "p",
        "e"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "is",
        "t"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        "u",
        "n"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "Ġfr",
        "om"
      ],
      [
        "Ġl",
        "i"
      ],
      [
        "or",
        "t"
      ],
      [
        "o",
        "st"
      ],
      [
        "k",
        "ing"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "ver",
        "y"
      ],
      [
        "a",
        "nd"
      ],
      [
        "ar",
        "t"
      ],
      [
        "it",
        "y"
      ],
      [
        "i",
        "es"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "re",
        "s"
      ],
      [
        "o",
        "s"
      ],
      [
        "e",
        "ar"
      ],
      [
        "it",
        "e"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġw",
        "he"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "e",
        "l"
      ],
      [
        "ou",
        "r"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "ou",
        "g"
      ],
      [
        "'",
        "s"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "e",
        "m"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "u",
        "m"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "T",
        "he"
      ],
      [
        "on",
        "e"
      ],
      [
        "in",
        "d"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "re",
        "d"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "e",
        "ct"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "id",
        "e"
      ],
      [
        "Ġt",
        "im"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġli",
        "ke"
      ],
      [
        "ar",
        "d"
      ],
      [
        "k",
        "s"
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġk",
        "n"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġwh",
        "at"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġs",
        "ome"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "Ġthe",
        "re"
      ],
      [
        "ou",
        "nd"
      ],
      [
        "Ġg",
        "et"
      ],
      [
        "Ġan",
        "y"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "ac",
        "k"
      ],
      [
        "t",
        "her"
      ],
      [
        "oo",
        "d"
      ],
      [
        "Ġw",
        "ould"
      ],
      [
        "Ġj",
        "ust"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "c",
        "i"
      ],
      [
        "ic",
        "e"
      ],
      [
        "p",
        "er"
      ],
      [
        "re",
        "at"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġwh",
        "o"
      ],
      [
        "l",
        "o"
      ],
      [
        "Ġf",
        "e"
      ],
      [
        "ou",
        "s"
      ],
      [
        "f",
        "f"
      ],
      [
        "ac",
        "t"
      ],
      [
        "a",
        "g"
      ],
      [
        "Ġkn",
        "ow"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġ",
        "if"
      ],
      [
        "Ġtim",
        "e"
      ],
      [
        "u",
        "d"
      ],
      [
        "Ġa",
        "r"
      ],
      [
        "Ġl",
        "o"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "Ġl",
        "e"
      ],
      [
        "Ġp",
        "r"
      ],
      [
        "oug",
        "h"
      ],
      [
        "a",
        "ge"
      ],
      [
        "a",
        "re"
      ],
      [
        "in",
        "e"
      ],
      [
        "p",
        "t"
      ],
      [
        "i",
        "b"
      ],
      [
        "ic",
        "h"
      ],
      [
        "on",
        "g"
      ],
      [
        "am",
        "e"
      ],
      [
        "Ġbe",
        "en"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "Ġp",
        "e"
      ],
      [
        "'",
        "t"
      ],
      [
        "Ġh",
        "is"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġs",
        "a"
      ],
      [
        "Ġo",
        "ur"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "e",
        "re"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "ĠâĢ",
        "ľ"
      ],
      [
        "Ġthe",
        "m"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "a",
        "u"
      ],
      [
        "v",
        "en"
      ],
      [
        "ĠI",
        "t"
      ],
      [
        "Ġa",
        "m"
      ],
      [
        "ac",
        "e"
      ],
      [
        "op",
        "le"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "Ġt",
        "e"
      ],
      [
        "Ġm",
        "an"
      ],
      [
        "ay",
        "s"
      ],
      [
        "Ġha",
        "d"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "Ġn",
        "o"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ġwhe",
        "n"
      ],
      [
        "Ġth",
        "an"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "Ġo",
        "ther"
      ],
      [
        "oo",
        "k"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "s",
        "o"
      ],
      [
        "Ġ",
        "qu"
      ],
      [
        "e",
        "p"
      ],
      [
        "r",
        "a"
      ],
      [
        "h",
        "ing"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġpe",
        "ople"
      ],
      [
        "as",
        "e"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "Ġa",
        "g"
      ],
      [
        "Ġh",
        "ow"
      ],
      [
        "a",
        "il"
      ],
      [
        "in",
        "k"
      ],
      [
        "o",
        "nd"
      ]
    ]
  }
}