{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Î": 138,
      "Ï": 139,
      "Ð": 140,
      "Ñ": 141,
      "×": 142,
      "â": 143,
      "ã": 144,
      "ä": 145,
      "å": 146,
      "æ": 147,
      "ç": 148,
      "è": 149,
      "é": 150,
      "î": 151,
      "ï": 152,
      "ð": 153,
      "ă": 154,
      "Ċ": 155,
      "Ġ": 156,
      "Ģ": 157,
      "ģ": 158,
      "Ĥ": 159,
      "ĥ": 160,
      "Ħ": 161,
      "ħ": 162,
      "Ĩ": 163,
      "ĩ": 164,
      "Ī": 165,
      "ī": 166,
      "Ĭ": 167,
      "ĭ": 168,
      "Į": 169,
      "į": 170,
      "İ": 171,
      "ı": 172,
      "Ĳ": 173,
      "ĳ": 174,
      "Ĵ": 175,
      "ĵ": 176,
      "Ķ": 177,
      "ķ": 178,
      "ĸ": 179,
      "Ĺ": 180,
      "ĺ": 181,
      "Ļ": 182,
      "ļ": 183,
      "Ľ": 184,
      "ľ": 185,
      "Ŀ": 186,
      "ŀ": 187,
      "Ł": 188,
      "ł": 189,
      "Ń": 190,
      "Ġt": 191,
      "Ġa": 192,
      "in": 193,
      "he": 194,
      "re": 195,
      "on": 196,
      "Ġs": 197,
      "Ġthe": 198,
      "at": 199,
      "er": 200,
      "Ġw": 201,
      "Ġo": 202,
      "en": 203,
      "Ġc": 204,
      "it": 205,
      "is": 206,
      "nd": 207,
      "or": 208,
      "ou": 209,
      "Ġp": 210,
      "es": 211,
      "al": 212,
      "ed": 213,
      "Ġf": 214,
      "ing": 215,
      "Ġb": 216,
      "Ġm": 217,
      "an": 218,
      "Ġin": 219,
      "Ġof": 220,
      "Ġto": 221,
      "Ġd": 222,
      "ar": 223,
      "ic": 224,
      "Ġand": 225,
      "ion": 226,
      "Ġh": 227,
      "as": 228,
      "ro": 229,
      "le": 230,
      "Ġth": 231,
      "ent": 232,
      "âĢ": 233,
      "Ġe": 234,
      "Ġre": 235,
      "ll": 236,
      "ve": 237,
      "ct": 238,
      "Ġn": 239,
      "om": 240,
      "Ġl": 241,
      "Ġy": 242,
      "ĠI": 243,
      "Ġg": 244,
      "st": 245,
      "et": 246,
      "ly": 247,
      "Ġyou": 248,
      "ĠT": 249,
      "ut": 250,
      "Ġ(": 251,
      "id": 252,
      "ot": 253,
      "Ġbe": 254,
      "Ġfor": 255,
      "im": 256,
      "ow": 257,
      "ig": 258,
      "ĠS": 259,
      "Ġis": 260,
      "ce": 261,
      "ĠA": 262,
      "Ġon": 263,
      "se": 264,
      "ation": 265,
      "ĠC": 266,
      "ur": 267,
      "Ġ1": 268,
      "Ġu": 269,
      "ay": 270,
      "Ġst": 271,
      "ol": 272,
      "ver": 273,
      "ith": 274,
      "Ġthat": 275,
      "Ġwe": 276,
      "ch": 277,
      "ra": 278,
      "Ġ2": 279,
      "Ġwith": 280,
      "ĠM": 281,
      "il": 282,
      "Ġha": 283,
      "if": 284,
      "Ġit": 285,
      "Ġan": 286,
      "am": 287,
      "ul": 288,
      "âĢĻ": 289,
      "Ġhe": 290,
      "Ġas": 291,
      "Ġpro": 292,
      "ir": 293,
      "ĠP": 294,
      "Ġwh": 295,
      "ter": 296,
      "od": 297,
      "Ġcon": 298,
      "Ġwas": 299,
      "Ġare": 300,
      "ment": 301,
      "ad": 302,
      "ld": 303,
      "ill": 304,
      "ab": 305,
      "ure": 306,
      "ĠH": 307,
      "ĠThe": 308,
      "ke": 309,
      "ge": 310,
      "ate": 311,
      "Ġcom": 312,
      "op": 313,
      "her": 314,
      "ri": 315,
      "ĠB": 316,
      "ant": 317,
      "Ġex": 318,
      "ĠF": 319,
      "th": 320,
      "Ġse": 321,
      "ess": 322,
      "Ġor": 323,
      "ĠD": 324,
      "est": 325,
      "ity": 326,
      "ive": 327,
      "Ġde": 328,
      "ĠR": 329,
      "pp": 330,
      "Ġat": 331,
      "ac": 332,
      "Ġne": 333,
      "ers": 334,
      "us": 335,
      "ore": 336,
      "ist": 337,
      "ĠW": 338,
      "ect": 339,
      "os": 340,
      "igh": 341,
      "Ġal": 342,
      "Ġthis": 343,
      "Ġv": 344,
      "Ġr": 345,
      "qu": 346,
      "Ġhave": 347,
      "oc": 348,
      "Ġsu": 349,
      "ĠN": 350,
      "iv": 351,
      "Ġyour": 352,
      "nt": 353,
      "ĠL": 354,
      "rom": 355,
      "ĠE": 356,
      "Ġnot": 357,
      "el": 358,
      "Ġsh": 359,
      "ĠG": 360,
      "ain": 361,
      "Ġme": 362,
      "un": 363,
      "ort": 364,
      "um": 365,
      "res": 366,
      "Ġcan": 367,
      "ud": 368,
      "00": 369,
      "ould": 370,
      "art": 371,
      "âĢĵ": 372,
      "ust": 373,
      "Ġby": 374,
      "Ġ3": 375,
      "Ġfrom": 376,
      "Ġch": 377,
      "ĠJ": 378,
      "og": 379,
      "ies": 380,
      "em": 381,
      "ally": 382,
      "ĠO": 383,
      ".;": 384,
      "ere": 385,
      "ight": 386,
      "ated": 387,
      "Ġ20": 388,
      "Ġdo": 389,
      "end": 390,
      "Ġab": 391,
      "ie": 392,
      "ome": 393,
      "Ġle": 394,
      "rou": 395,
      "ine": 396,
      "Ġk": 397,
      "Ġus": 398,
      "and": 399,
      "ost": 400,
      "Ġgo": 401,
      "Ġall": 402,
      "ff": 403,
      "out": 404,
      "gh": 405,
      "all": 406,
      "Ġsp": 407,
      "ial": 408,
      "Ġcomp": 409,
      "Ġwere": 410,
      "ok": 411,
      "act": 412,
      "pt": 413,
      "Ġwor": 414,
      "ard": 415,
      "are": 416,
      "per": 417,
      "Ġwill": 418,
      "Ġ[": 419,
      "our": 420,
      "Ġso": 421,
      "ag": 422,
      "ip": 423,
      "ical": 424,
      "Ġ0": 425,
      "Ġj": 426,
      "Ġmy": 427,
      "Ġbut": 428,
      ").": 429,
      "Ġpl": 430,
      "Ġres": 431,
      "Ġad": 432,
      "hen": 433,
      "ear": 434,
      "ions": 435,
      "Ġint": 436,
      "ast": 437,
      "Ġout": 438,
      "du": 439,
      "ther": 440,
      "ak": 441,
      "able": 442,
      "Ġen": 443,
      "ult": 444,
      "one": 445,
      "Ġ4": 446,
      "ide": 447,
      "ind": 448,
      "iz": 449,
      "pl": 450,
      "Ġac": 451,
      "Ġim": 452,
      "The": 453,
      "very": 454,
      "Ġcl": 455,
      "ich": 456,
      "reat": 457,
      "ong": 458,
      "ook": 459,
      "20": 460,
      "ĠY": 461,
      "orm": 462,
      "ase": 463,
      "Ġthey": 464,
      "age": 465,
      "ents": 466,
      "Ġcont": 467,
      "'s": 468,
      "ign": 469,
      "ec": 470,
      "ru": 471,
      "..": 472,
      "ĠâĢ": 473,
      "ime": 474,
      "Ġup": 475,
      "Ġinc": 476,
      "ry": 477,
      "ib": 478,
      "Ġone": 479,
      "âĢĿ": 480,
      "ans": 481,
      "ell": 482,
      "ous": 483,
      "Ġpre": 484,
      "10": 485,
      "ep": 486,
      "ĠIn": 487,
      "ite": 488,
      "ance": 489,
      "Ġdis": 490,
      "ĠTh": 491,
      "ake": 492,
      "Ġ5": 493,
      "ack": 494,
      "ice": 495,
      "Ġhas": 496,
      "ĠK": 497,
      "ence": 498,
      "ia": 499,
      "ike": 500,
      "Ġper": 501,
      "Ġmore": 502,
      "Ġtheir": 503,
      "Ġabout": 504,
      "ations": 505,
      "ub": 506,
      "ys": 507,
      "ĠU": 508,
      "ific": 509,
      "ress": 510,
      "Ġkn": 511
    },
    "merges": [
      [
        "Ġ",
        "t"
      ],
      [
        "Ġ",
        "a"
      ],
      [
        "i",
        "n"
      ],
      [
        "h",
        "e"
      ],
      [
        "r",
        "e"
      ],
      [
        "o",
        "n"
      ],
      [
        "Ġ",
        "s"
      ],
      [
        "Ġt",
        "he"
      ],
      [
        "a",
        "t"
      ],
      [
        "e",
        "r"
      ],
      [
        "Ġ",
        "w"
      ],
      [
        "Ġ",
        "o"
      ],
      [
        "e",
        "n"
      ],
      [
        "Ġ",
        "c"
      ],
      [
        "i",
        "t"
      ],
      [
        "i",
        "s"
      ],
      [
        "n",
        "d"
      ],
      [
        "o",
        "r"
      ],
      [
        "o",
        "u"
      ],
      [
        "Ġ",
        "p"
      ],
      [
        "e",
        "s"
      ],
      [
        "a",
        "l"
      ],
      [
        "e",
        "d"
      ],
      [
        "Ġ",
        "f"
      ],
      [
        "in",
        "g"
      ],
      [
        "Ġ",
        "b"
      ],
      [
        "Ġ",
        "m"
      ],
      [
        "a",
        "n"
      ],
      [
        "Ġ",
        "in"
      ],
      [
        "Ġo",
        "f"
      ],
      [
        "Ġt",
        "o"
      ],
      [
        "Ġ",
        "d"
      ],
      [
        "a",
        "r"
      ],
      [
        "i",
        "c"
      ],
      [
        "Ġa",
        "nd"
      ],
      [
        "i",
        "on"
      ],
      [
        "Ġ",
        "h"
      ],
      [
        "a",
        "s"
      ],
      [
        "r",
        "o"
      ],
      [
        "l",
        "e"
      ],
      [
        "Ġt",
        "h"
      ],
      [
        "en",
        "t"
      ],
      [
        "â",
        "Ģ"
      ],
      [
        "Ġ",
        "e"
      ],
      [
        "Ġ",
        "re"
      ],
      [
        "l",
        "l"
      ],
      [
        "v",
        "e"
      ],
      [
        "c",
        "t"
      ],
      [
        "Ġ",
        "n"
      ],
      [
        "o",
        "m"
      ],
      [
        "Ġ",
        "l"
      ],
      [
        "Ġ",
        "y"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "g"
      ],
      [
        "s",
        "t"
      ],
      [
        "e",
        "t"
      ],
      [
        "l",
        "y"
      ],
      [
        "Ġy",
        "ou"
      ],
      [
        "Ġ",
        "T"
      ],
      [
        "u",
        "t"
      ],
      [
        "Ġ",
        "("
      ],
      [
        "i",
        "d"
      ],
      [
        "o",
        "t"
      ],
      [
        "Ġb",
        "e"
      ],
      [
        "Ġf",
        "or"
      ],
      [
        "i",
        "m"
      ],
      [
        "o",
        "w"
      ],
      [
        "i",
        "g"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "is"
      ],
      [
        "c",
        "e"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "Ġ",
        "on"
      ],
      [
        "s",
        "e"
      ],
      [
        "at",
        "ion"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "u",
        "r"
      ],
      [
        "Ġ",
        "1"
      ],
      [
        "Ġ",
        "u"
      ],
      [
        "a",
        "y"
      ],
      [
        "Ġs",
        "t"
      ],
      [
        "o",
        "l"
      ],
      [
        "v",
        "er"
      ],
      [
        "it",
        "h"
      ],
      [
        "Ġth",
        "at"
      ],
      [
        "Ġw",
        "e"
      ],
      [
        "c",
        "h"
      ],
      [
        "r",
        "a"
      ],
      [
        "Ġ",
        "2"
      ],
      [
        "Ġw",
        "ith"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "i",
        "l"
      ],
      [
        "Ġh",
        "a"
      ],
      [
        "i",
        "f"
      ],
      [
        "Ġ",
        "it"
      ],
      [
        "Ġa",
        "n"
      ],
      [
        "a",
        "m"
      ],
      [
        "u",
        "l"
      ],
      [
        "âĢ",
        "Ļ"
      ],
      [
        "Ġ",
        "he"
      ],
      [
        "Ġa",
        "s"
      ],
      [
        "Ġp",
        "ro"
      ],
      [
        "i",
        "r"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "Ġw",
        "h"
      ],
      [
        "t",
        "er"
      ],
      [
        "o",
        "d"
      ],
      [
        "Ġc",
        "on"
      ],
      [
        "Ġw",
        "as"
      ],
      [
        "Ġa",
        "re"
      ],
      [
        "m",
        "ent"
      ],
      [
        "a",
        "d"
      ],
      [
        "l",
        "d"
      ],
      [
        "i",
        "ll"
      ],
      [
        "a",
        "b"
      ],
      [
        "u",
        "re"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "ĠT",
        "he"
      ],
      [
        "k",
        "e"
      ],
      [
        "g",
        "e"
      ],
      [
        "at",
        "e"
      ],
      [
        "Ġc",
        "om"
      ],
      [
        "o",
        "p"
      ],
      [
        "he",
        "r"
      ],
      [
        "r",
        "i"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "an",
        "t"
      ],
      [
        "Ġe",
        "x"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "t",
        "h"
      ],
      [
        "Ġs",
        "e"
      ],
      [
        "es",
        "s"
      ],
      [
        "Ġo",
        "r"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "es",
        "t"
      ],
      [
        "it",
        "y"
      ],
      [
        "i",
        "ve"
      ],
      [
        "Ġd",
        "e"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "p",
        "p"
      ],
      [
        "Ġa",
        "t"
      ],
      [
        "a",
        "c"
      ],
      [
        "Ġn",
        "e"
      ],
      [
        "er",
        "s"
      ],
      [
        "u",
        "s"
      ],
      [
        "o",
        "re"
      ],
      [
        "is",
        "t"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "e",
        "ct"
      ],
      [
        "o",
        "s"
      ],
      [
        "ig",
        "h"
      ],
      [
        "Ġa",
        "l"
      ],
      [
        "Ġth",
        "is"
      ],
      [
        "Ġ",
        "v"
      ],
      [
        "Ġ",
        "r"
      ],
      [
        "q",
        "u"
      ],
      [
        "Ġha",
        "ve"
      ],
      [
        "o",
        "c"
      ],
      [
        "Ġs",
        "u"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "i",
        "v"
      ],
      [
        "Ġyou",
        "r"
      ],
      [
        "n",
        "t"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "ro",
        "m"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "Ġn",
        "ot"
      ],
      [
        "e",
        "l"
      ],
      [
        "Ġs",
        "h"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "a",
        "in"
      ],
      [
        "Ġm",
        "e"
      ],
      [
        "u",
        "n"
      ],
      [
        "or",
        "t"
      ],
      [
        "u",
        "m"
      ],
      [
        "re",
        "s"
      ],
      [
        "Ġc",
        "an"
      ],
      [
        "u",
        "d"
      ],
      [
        "0",
        "0"
      ],
      [
        "ou",
        "ld"
      ],
      [
        "ar",
        "t"
      ],
      [
        "âĢ",
        "ĵ"
      ],
      [
        "u",
        "st"
      ],
      [
        "Ġb",
        "y"
      ],
      [
        "Ġ",
        "3"
      ],
      [
        "Ġf",
        "rom"
      ],
      [
        "Ġc",
        "h"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "o",
        "g"
      ],
      [
        "i",
        "es"
      ],
      [
        "e",
        "m"
      ],
      [
        "al",
        "ly"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        ".",
        ";"
      ],
      [
        "e",
        "re"
      ],
      [
        "igh",
        "t"
      ],
      [
        "at",
        "ed"
      ],
      [
        "Ġ2",
        "0"
      ],
      [
        "Ġd",
        "o"
      ],
      [
        "en",
        "d"
      ],
      [
        "Ġa",
        "b"
      ],
      [
        "i",
        "e"
      ],
      [
        "om",
        "e"
      ],
      [
        "Ġ",
        "le"
      ],
      [
        "r",
        "ou"
      ],
      [
        "in",
        "e"
      ],
      [
        "Ġ",
        "k"
      ],
      [
        "Ġu",
        "s"
      ],
      [
        "a",
        "nd"
      ],
      [
        "o",
        "st"
      ],
      [
        "Ġg",
        "o"
      ],
      [
        "Ġa",
        "ll"
      ],
      [
        "f",
        "f"
      ],
      [
        "ou",
        "t"
      ],
      [
        "g",
        "h"
      ],
      [
        "al",
        "l"
      ],
      [
        "Ġs",
        "p"
      ],
      [
        "i",
        "al"
      ],
      [
        "Ġcom",
        "p"
      ],
      [
        "Ġwe",
        "re"
      ],
      [
        "o",
        "k"
      ],
      [
        "a",
        "ct"
      ],
      [
        "p",
        "t"
      ],
      [
        "Ġw",
        "or"
      ],
      [
        "ar",
        "d"
      ],
      [
        "a",
        "re"
      ],
      [
        "p",
        "er"
      ],
      [
        "Ġw",
        "ill"
      ],
      [
        "Ġ",
        "["
      ],
      [
        "ou",
        "r"
      ],
      [
        "Ġs",
        "o"
      ],
      [
        "a",
        "g"
      ],
      [
        "i",
        "p"
      ],
      [
        "ic",
        "al"
      ],
      [
        "Ġ",
        "0"
      ],
      [
        "Ġ",
        "j"
      ],
      [
        "Ġm",
        "y"
      ],
      [
        "Ġb",
        "ut"
      ],
      [
        ")",
        "."
      ],
      [
        "Ġp",
        "l"
      ],
      [
        "Ġre",
        "s"
      ],
      [
        "Ġa",
        "d"
      ],
      [
        "he",
        "n"
      ],
      [
        "e",
        "ar"
      ],
      [
        "ion",
        "s"
      ],
      [
        "Ġin",
        "t"
      ],
      [
        "as",
        "t"
      ],
      [
        "Ġo",
        "ut"
      ],
      [
        "d",
        "u"
      ],
      [
        "t",
        "her"
      ],
      [
        "a",
        "k"
      ],
      [
        "ab",
        "le"
      ],
      [
        "Ġ",
        "en"
      ],
      [
        "ul",
        "t"
      ],
      [
        "on",
        "e"
      ],
      [
        "Ġ",
        "4"
      ],
      [
        "id",
        "e"
      ],
      [
        "in",
        "d"
      ],
      [
        "i",
        "z"
      ],
      [
        "p",
        "l"
      ],
      [
        "Ġa",
        "c"
      ],
      [
        "Ġ",
        "im"
      ],
      [
        "T",
        "he"
      ],
      [
        "ver",
        "y"
      ],
      [
        "Ġc",
        "l"
      ],
      [
        "ic",
        "h"
      ],
      [
        "re",
        "at"
      ],
      [
        "on",
        "g"
      ],
      [
        "o",
        "ok"
      ],
      [
        "2",
        "0"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "or",
        "m"
      ],
      [
        "as",
        "e"
      ],
      [
        "Ġthe",
        "y"
      ],
      [
        "a",
        "ge"
      ],
      [
        "ent",
        "s"
      ],
      [
        "Ġcon",
        "t"
      ],
      [
        "'",
        "s"
      ],
      [
        "ig",
        "n"
      ],
      [
        "e",
        "c"
      ],
      [
        "r",
        "u"
      ],
      [
        ".",
        "."
      ],
      [
        "Ġ",
        "âĢ"
      ],
      [
        "im",
        "e"
      ],
      [
        "Ġu",
        "p"
      ],
      [
        "Ġin",
        "c"
      ],
      [
        "r",
        "y"
      ],
      [
        "i",
        "b"
      ],
      [
        "Ġon",
        "e"
      ],
      [
        "âĢ",
        "Ŀ"
      ],
      [
        "an",
        "s"
      ],
      [
        "e",
        "ll"
      ],
      [
        "ou",
        "s"
      ],
      [
        "Ġp",
        "re"
      ],
      [
        "1",
        "0"
      ],
      [
        "e",
        "p"
      ],
      [
        "ĠI",
        "n"
      ],
      [
        "it",
        "e"
      ],
      [
        "an",
        "ce"
      ],
      [
        "Ġd",
        "is"
      ],
      [
        "ĠT",
        "h"
      ],
      [
        "a",
        "ke"
      ],
      [
        "Ġ",
        "5"
      ],
      [
        "ac",
        "k"
      ],
      [
        "ic",
        "e"
      ],
      [
        "Ġh",
        "as"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "en",
        "ce"
      ],
      [
        "i",
        "a"
      ],
      [
        "i",
        "ke"
      ],
      [
        "Ġp",
        "er"
      ],
      [
        "Ġm",
        "ore"
      ],
      [
        "Ġthe",
        "ir"
      ],
      [
        "Ġab",
        "out"
      ],
      [
        "ation",
        "s"
      ],
      [
        "u",
        "b"
      ],
      [
        "y",
        "s"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "if",
        "ic"
      ],
      [
        "res",
        "s"
      ],
      [
        "Ġk",
        "n"
      ]
    ]
  }
}