{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": 0.1,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[BOS]": 5,
      "[EOS]": 6,
      "!": 7,
      "\"": 8,
      "#": 9,
      "$": 10,
      "%": 11,
      "&": 12,
      "'": 13,
      "(": 14,
      ")": 15,
      "*": 16,
      "+": 17,
      ",": 18,
      "-": 19,
      ".": 20,
      "/": 21,
      "0": 22,
      "1": 23,
      "2": 24,
      "3": 25,
      "4": 26,
      "5": 27,
      "6": 28,
      "7": 29,
      "8": 30,
      "9": 31,
      ":": 32,
      ";": 33,
      "<": 34,
      "=": 35,
      ">": 36,
      "?": 37,
      "@": 38,
      "A": 39,
      "B": 40,
      "C": 41,
      "D": 42,
      "E": 43,
      "F": 44,
      "G": 45,
      "H": 46,
      "I": 47,
      "J": 48,
      "K": 49,
      "L": 50,
      "M": 51,
      "N": 52,
      "O": 53,
      "P": 54,
      "Q": 55,
      "R": 56,
      "S": 57,
      "T": 58,
      "U": 59,
      "V": 60,
      "W": 61,
      "X": 62,
      "Y": 63,
      "Z": 64,
      "[": 65,
      "\\": 66,
      "]": 67,
      "^": 68,
      "_": 69,
      "`": 70,
      "a": 71,
      "b": 72,
      "c": 73,
      "d": 74,
      "e": 75,
      "f": 76,
      "g": 77,
      "h": 78,
      "i": 79,
      "j": 80,
      "k": 81,
      "l": 82,
      "m": 83,
      "n": 84,
      "o": 85,
      "p": 86,
      "q": 87,
      "r": 88,
      "s": 89,
      "t": 90,
      "u": 91,
      "v": 92,
      "w": 93,
      "x": 94,
      "y": 95,
      "z": 96,
      "{": 97,
      "|": 98,
      "}": 99,
      "~": 100,
      "¡": 101,
      "¢": 102,
      "£": 103,
      "¤": 104,
      "¥": 105,
      "¦": 106,
      "§": 107,
      "¨": 108,
      "©": 109,
      "ª": 110,
      "«": 111,
      "¬": 112,
      "®": 113,
      "¯": 114,
      "°": 115,
      "±": 116,
      "²": 117,
      "³": 118,
      "´": 119,
      "µ": 120,
      "¶": 121,
      "·": 122,
      "¸": 123,
      "¹": 124,
      "º": 125,
      "»": 126,
      "¼": 127,
      "½": 128,
      "¾": 129,
      "¿": 130,
      "À": 131,
      "Á": 132,
      "Â": 133,
      "Ã": 134,
      "Ä": 135,
      "Å": 136,
      "Æ": 137,
      "Ç": 138,
      "È": 139,
      "É": 140,
      "Ê": 141,
      "Ë": 142,
      "Ì": 143,
      "Í": 144,
      "Î": 145,
      "Ï": 146,
      "Ð": 147,
      "Ñ": 148,
      "Ò": 149,
      "Ó": 150,
      "Ô": 151,
      "Õ": 152,
      "Ö": 153,
      "×": 154,
      "Ø": 155,
      "Ù": 156,
      "Ú": 157,
      "Û": 158,
      "Ü": 159,
      "Ý": 160,
      "Þ": 161,
      "ß": 162,
      "à": 163,
      "á": 164,
      "â": 165,
      "ã": 166,
      "ä": 167,
      "å": 168,
      "æ": 169,
      "ç": 170,
      "è": 171,
      "é": 172,
      "ê": 173,
      "ë": 174,
      "ì": 175,
      "í": 176,
      "î": 177,
      "ï": 178,
      "ð": 179,
      "ñ": 180,
      "ò": 181,
      "ó": 182,
      "ô": 183,
      "õ": 184,
      "ö": 185,
      "÷": 186,
      "ø": 187,
      "ù": 188,
      "ú": 189,
      "û": 190,
      "ü": 191,
      "ý": 192,
      "þ": 193,
      "ÿ": 194,
      "Ā": 195,
      "ā": 196,
      "Ă": 197,
      "ă": 198,
      "Ą": 199,
      "ą": 200,
      "Ć": 201,
      "ć": 202,
      "Ĉ": 203,
      "ĉ": 204,
      "Ċ": 205,
      "ċ": 206,
      "Č": 207,
      "č": 208,
      "Ď": 209,
      "ď": 210,
      "Đ": 211,
      "đ": 212,
      "Ē": 213,
      "ē": 214,
      "Ĕ": 215,
      "ĕ": 216,
      "Ė": 217,
      "ė": 218,
      "Ę": 219,
      "ę": 220,
      "Ě": 221,
      "ě": 222,
      "Ĝ": 223,
      "ĝ": 224,
      "Ğ": 225,
      "ğ": 226,
      "Ġ": 227,
      "ġ": 228,
      "Ģ": 229,
      "ģ": 230,
      "Ĥ": 231,
      "ĥ": 232,
      "Ħ": 233,
      "ħ": 234,
      "Ĩ": 235,
      "ĩ": 236,
      "Ī": 237,
      "ī": 238,
      "Ĭ": 239,
      "ĭ": 240,
      "Į": 241,
      "į": 242,
      "İ": 243,
      "ı": 244,
      "Ĳ": 245,
      "ĳ": 246,
      "Ĵ": 247,
      "ĵ": 248,
      "Ķ": 249,
      "ķ": 250,
      "ĸ": 251,
      "Ĺ": 252,
      "ĺ": 253,
      "Ļ": 254,
      "ļ": 255,
      "Ľ": 256,
      "ľ": 257,
      "Ŀ": 258,
      "ŀ": 259,
      "Ł": 260,
      "ł": 261,
      "Ń": 262,
      "Ġt": 263,
      "Ġa": 264,
      "he": 265,
      "in": 266,
      "re": 267,
      "Ġthe": 268,
      "on": 269,
      "er": 270,
      "Ġs": 271,
      "Ġw": 272,
      "at": 273,
      "Ġo": 274,
      "en": 275,
      "Ġc": 276,
      "it": 277,
      "is": 278,
      "an": 279,
      "or": 280,
      "Ġb": 281,
      "es": 282,
      "ed": 283,
      "Ġf": 284,
      "ing": 285,
      "Ġp": 286,
      "ou": 287,
      "Ġan": 288,
      "Ġto": 289,
      "al": 290,
      "ar": 291,
      "Ġm": 292,
      "Ġin": 293,
      "Ġof": 294,
      "Ġd": 295,
      "Ġh": 296,
      "âĢ": 297,
      "as": 298,
      "Ġand": 299,
      "ic": 300,
      "Ġth": 301,
      "le": 302,
      "om": 303,
      "ion": 304,
      "ll": 305,
      "ent": 306,
      "Ġn": 307,
      "Ġl": 308,
      "Ġre": 309,
      "st": 310,
      "ve": 311,
      "ly": 312,
      "Ġe": 313,
      "Ġbe": 314,
      "ro": 315,
      "Ġg": 316,
      "id": 317,
      "ut": 318,
      "ac": 319,
      "ot": 320,
      "ĠT": 321,
      "ĠI": 322,
      "Ġthat": 323,
      "Ġon": 324,
      "ay": 325,
      "ĠS": 326,
      "Ġis": 327,
      "et": 328,
      "im": 329,
      "am": 330,
      "ad": 331,
      "ow": 332,
      "se": 333,
      "ig": 334,
      "Ġfor": 335,
      "âĢĻ": 336,
      "ĠA": 337,
      "ver": 338,
      "ur": 339,
      "ld": 340,
      "ct": 341,
      "ĠC": 342,
      "Ġu": 343,
      "Ġst": 344,
      "Ġy": 345,
      "Ġit": 346,
      "Ġhe": 347,
      "ir": 348,
      "ation": 349,
      "ith": 350,
      "Ġwh": 351,
      "ĠM": 352,
      "ce": 353,
      "ter": 354,
      "Ġwe": 355,
      "ol": 356,
      "il": 357,
      "Ġwith": 358,
      "Ġas": 359,
      "ĠB": 360,
      "ch": 361,
      "ill": 362,
      "nd": 363,
      "ĠP": 364,
      "Ġyou": 365,
      "Ġwas": 366,
      "ers": 367,
      "ke": 368,
      "ĠâĢ": 369,
      "Ġcon": 370,
      "Ġde": 371,
      "Ġr": 372,
      "her": 373,
      "ate": 374,
      "if": 375,
      "Ġat": 376,
      "ag": 377,
      "Ġha": 378,
      "ĠW": 379,
      "Ġse": 380,
      "ĠH": 381,
      "ore": 382,
      "Ġpro": 383,
      "ul": 384,
      "pp": 385,
      "Ġare": 386,
      "ment": 387,
      "ĠD": 388,
      "ri": 389,
      "est": 390,
      "us": 391,
      "ist": 392,
      "Ġ1": 393,
      "Ġcom": 394,
      "and": 395,
      "op": 396,
      "ĠR": 397,
      "ain": 398,
      "ĠThe": 399,
      "Ġ2": 400,
      "igh": 401,
      "rom": 402,
      "ort": 403,
      "od": 404,
      "Ġne": 405,
      "ĠF": 406,
      "Ġ(": 407,
      "Ġex": 408,
      "un": 409,
      "um": 410,
      "res": 411,
      "ab": 412,
      "Ġnot": 413,
      "âĢĿ": 414,
      "ĠN": 415,
      "Ġv": 416,
      "ess": 417,
      "Ġhave": 418,
      "ity": 419,
      "ould": 420,
      "em": 421,
      "Ġor": 422,
      "th": 423,
      "Ġby": 424,
      "os": 425,
      "ĠG": 426,
      "ant": 427,
      "Ġfrom": 428,
      "ive": 429,
      "Ġal": 430,
      "'s": 431,
      "el": 432,
      "Ġsu": 433,
      "oc": 434,
      "art": 435,
      "ĠL": 436,
      "Ġsh": 437,
      "Ġthis": 438,
      "nt": 439,
      "qu": 440,
      "ight": 441,
      "pe": 442,
      "ust": 443,
      "Ġle": 444,
      "ĠE": 445,
      "ies": 446,
      "end": 447,
      "Ġch": 448,
      "Ġsa": 449,
      "out": 450,
      "Ġab": 451,
      "The": 452,
      "ie": 453,
      "all": 454,
      "ack": 455,
      "red": 456,
      "ally": 457,
      "ĠâĢľ": 458,
      "Ġhas": 459,
      "00": 460,
      "ĠJ": 461,
      "Ġpl": 462,
      "Ġgo": 463,
      "ard": 464,
      "Ġhis": 465,
      "ome": 466,
      "iv": 467,
      "gh": 468,
      "ap": 469,
      "ost": 470,
      "ear": 471,
      "ĠO": 472,
      "our": 473,
      "Ġtr": 474,
      "ast": 475,
      "Ġj": 476,
      "ak": 477,
      "ud": 478,
      "Ġdo": 479,
      "Ġthey": 480,
      "Ġbut": 481,
      "Ġwor": 482,
      "Ġcan": 483,
      "Ġwill": 484,
      "rou": 485,
      "ge": 486,
      "Ġwhe": 487,
      "Ġsaid": 488,
      "ĠU": 489,
      "ich": 490,
      "Ġk": 491,
      "Ġall": 492,
      "ok": 493,
      "Ġwho": 494,
      "Ġ\"": 495,
      "ide": 496,
      "Ġint": 497,
      "ame": 498,
      "ans": 499,
      "ther": 500,
      "Ġout": 501,
      "ial": 502,
      "Ġtheir": 503,
      "ff": 504,
      "ong": 505,
      "ect": 506,
      "ice": 507,
      "pl": 508,
      "ure": 509,
      "pt": 510,
      "Ġmore": 511,
      "one": 512,
      "age": 513,
      "act": 514,
      "ike": 515,
      "ions": 516,
      "Ġme": 517,
      "Ġup": 518,
      "ous": 519,
      "ine": 520,
      "Ġad": 521,
      "Ġabout": 522,
      "ra": 523,
      "ated": 524,
      "ber": 525,
      "Ġone": 526,
      "Ġso": 527,
      "Ġus": 528,
      "Ġwere": 529,
      "ĠK": 530,
      "ime": 531,
      "og": 532,
      "ep": 533,
      "Ġhad": 534,
      "are": 535,
      "ia": 536,
      "Ġ20": 537,
      "Ġwould": 538,
      "ub": 539,
      "cc": 540,
      "Ġcl": 541,
      "ind": 542,
      "Ġim": 543,
      "Ġwhich": 544,
      "ue": 545,
      "ake": 546,
      "very": 547,
      "Ġcont": 548,
      "Ġag": 549,
      "Ġte": 550,
      "iz": 551,
      "Ġoff": 552,
      "Ġbeen": 553,
      "Ġun": 554,
      "Ġcomp": 555,
      "ĠSt": 556,
      "Ġen": 557,
      "au": 558,
      "so": 559,
      "per": 560,
      "ĠTh": 561,
      "ign": 562,
      "ace": 563,
      "ary": 564,
      "Ġyear": 565,
      "ew": 566,
      "ip": 567,
      "Ġlike": 568,
      "ven": 569,
      "ere": 570,
      "Ġpe": 571,
      "ook": 572,
      "Ġman": 573,
      "ays": 574,
      "Ġinc": 575,
      "ry": 576,
      "ose": 577,
      "Ġres": 578,
      "ite": 579,
      "able": 580,
      "Ġper": 581,
      "Ġsp": 582,
      "ass": 583,
      "ord": 584,
      "ire": 585,
      "Ġother": 586,
      "ĠIn": 587,
      "mer": 588,
      "Ġsome": 589,
      "ople": 590,
      "ile": 591,
      "Ġ201": 592,
      "ib": 593,
      "ence": 594,
      "ks": 595,
      "Ġover": 596,
      "ical": 597,
      "Ġthere": 598,
      "ations": 599,
      "Ġdis": 600,
      "ress": 601,
      "Ġnew": 602,
      "ult": 603,
      "int": 604,
      "Ġbec": 605,
      "Ġthan": 606,
      "own": 607,
      "Ġar": 608,
      "Ġalso": 609,
      "Ġthem": 610,
      "ru": 611,
      "ough": 612,
      "ount": 613,
      "ance": 614,
      "Ġapp": 615,
      "port": 616,
      "Ġwhat": 617,
      "Ġwhen": 618,
      "Ġpart": 619,
      "Ġyour": 620,
      "ail": 621,
      "Ġpeople": 622,
      "ree": 623,
      "ond": 624,
      "fter": 625,
      "Ġsc": 626,
      "orm": 627,
      "Ġqu": 628,
      "ĠCh": 629,
      "ase": 630,
      "av": 631,
      "Ġjust": 632,
      "Ġany": 633,
      "ĠY": 634,
      "Ġits": 635,
      "ach": 636,
      "ĠIt": 637,
      "Ġtime": 638,
      "Ġkn": 639,
      "Ġher": 640,
      "Ġmy": 641,
      "ens": 642,
      "Ġrec": 643,
      "Ġ3": 644,
      "Ġget": 645,
      "lic": 646,
      "reat": 647,
      "Ġif": 648,
      "ĠV": 649,
      ".âĢĿ": 650,
      "Ġinto": 651,
      "ian": 652,
      "Ġwork": 653,
      "ound": 654,
      "Ġtw": 655,
      "vel": 656,
      "irst": 657,
      "Ġno": 658,
      "ction": 659,
      "du": 660,
      "ings": 661,
      "ory": 662,
      "Ġour": 663,
      "ident": 664,
      "ition": 665,
      "ick": 666,
      "ors": 667,
      "ob": 668,
      "Ġ-": 669,
      "ove": 670,
      "ang": 671,
      "Ġpre": 672,
      "Ġplay": 673,
      "ause": 674,
      "ink": 675,
      "wn": 676,
      "hing": 677,
      "ade": 678,
      "itt": 679,
      "ates": 680,
      "amp": 681,
      "ark": 682,
      "Ġro": 683,
      "Ġshe": 684,
      "Ġpol": 685,
      "vers": 686,
      "Ġco": 687,
      "Ġafter": 688,
      "ĠHe": 689,
      "Ġ19": 690,
      "Ġcould": 691,
      "Ġfirst": 692,
      "Ġhow": 693,
      ",âĢĿ": 694,
      "ne": 695,
      "Ġhim": 696,
      "nder": 697,
      "ious": 698,
      "'t": 699,
      "ild": 700,
      "ons": 701,
      "Ġacc": 702,
      "aw": 703,
      "Ġpo": 704,
      "Ġatt": 705,
      "Ġfe": 706,
      "Ġonly": 707,
      "ict": 708,
      "hed": 709,
      "Ġpr": 710,
      "Ġtwo": 711,
      "ov": 712,
      "ish": 713,
      "Ġcomm": 714,
      "Ġspe": 715,
      "âĢľ": 716,
      ".\"": 717,
      "Ġact": 718,
      "form": 719,
      "Ġbl": 720,
      "we": 721,
      "Ġser": 722,
      "ft": 723,
      "ck": 724,
      "Ġbet": 725,
      "ning": 726,
      "Ġback": 727,
      "te": 728,
      "Ġmost": 729,
      "ces": 730,
      "Ġdec": 731,
      "ood": 732,
      "ĠâĢĵ": 733,
      "oy": 734,
      "Ġam": 735,
      "Ġdid": 736,
      "rough": 737,
      "iff": 738,
      "round": 739,
      "ater": 740,
      "Ġagain": 741,
      "Ġ4": 742,
      "Ġwant": 743,
      "day": 744,
      "ual": 745,
      "ise": 746,
      "Ġunder": 747,
      "Ġdes": 748,
      "ull": 749,
      "sel": 750,
      "Ġbecause": 751,
      ",\"": 752,
      "Ġcons": 753,
      "Ġ$": 754,
      "rit": 755,
      "Ġnow": 756,
      "ĠâĢĶ": 757,
      "Ġyears": 758,
      "..": 759,
      "ents": 760,
      "lud": 761,
      "Ġneed": 762,
      "Ġeven": 763,
      "tern": 764,
      "man": 765,
      "iss": 766,
      "ublic": 767,
      "ec": 768,
      "Ġinv": 769,
      "Ġknow": 770,
      "ĠWe": 771,
      "Ġsee": 772,
      "old": 773,
      "ced": 774,
      "ments": 775,
      "Ġadd": 776,
      "Ġind": 777,
      "Ġsec": 778,
      "fore": 779,
      "Ġevery": 780,
      "uch": 781,
      "urn": 782,
      "Ġ5": 783,
      "Ġmake": 784,
      "Ġsupp": 785,
      "ĠUn": 786,
      "pect": 787,
      "Ġthese": 788,
      "Ġem": 789,
      "ock": 790,
      "Ġwhere": 791,
      "oll": 792,
      "ject": 793,
      "In": 794,
      "xt": 795,
      "ational": 796,
      "vern": 797,
      "Ġbu": 798,
      "Th": 799,
      "Ġlook": 800,
      "Ġdon": 801,
      "oss": 802,
      "ĠAnd": 803,
      "Ġway": 804,
      "ump": 805,
      "Ġev": 806,
      "Ġbeing": 807,
      "Ġrem": 808,
      "Ġright": 809,
      "ating": 810,
      "ng": 811,
      "Ġthen": 812,
      "lect": 813,
      "Ġmay": 814,
      "ily": 815,
      "row": 816,
      "ason": 817,
      "Ġmany": 818,
      "iew": 819,
      "ĠTr": 820,
      "ĠBut": 821,
      "Ġcall": 822,
      "Ġdiff": 823,
      "Ġthink": 824,
      "Ġdef": 825,
      "Ġrel": 826,
      "ont": 827,
      "aking": 828,
      "ased": 829,
      "ied": 830,
      "Ġinclud": 831,
      "meric": 832,
      "les": 833,
      "Ġreg": 834,
      "Ġimp": 835,
      "rib": 836,
      "ath": 837,
      "Ġthrough": 838,
      "Ġshould": 839,
      "ited": 840,
      "Ġ[": 841,
      "Ġsay": 842,
      "Ġsy": 843,
      "Ġpres": 844,
      "Ġvery": 845,
      "Ġthose": 846,
      "Ġlast": 847,
      "other": 848,
      "ower": 849,
      "uring": 850,
      "Ġfl": 851,
      "ell": 852,
      "Ġmuch": 853,
      ").": 854,
      "Ġstate": 855,
      "ty": 856,
      "ities": 857,
      "ĠThis": 858,
      "ss": 859,
      "ative": 860,
      "hen": 861,
      "Ġbr": 862,
      "Ġshow": 863,
      "ific": 864,
      "Ġwell": 865,
      "ĠWh": 866,
      "Ġdoes": 867,
      "oth": 868,
      "Ġown": 869,
      "Ġcount": 870,
      "arg": 871,
      "Ġph": 872,
      "ved": 873,
      "ting": 874,
      "und": 875,
      "Ġdown": 876,
      "arly": 877,
      "Ġbel": 878,
      "als": 879,
      "Ġuse": 880,
      "Ġend": 881,
      "ics": 882,
      "Ġ200": 883,
      "Ġass": 884,
      "ange": 885,
      "--": 886,
      "ĠAmeric": 887,
      "ince": 888,
      "Ġlong": 889,
      "omet": 890,
      "ters": 891,
      "Ġbefore": 892,
      "ward": 893,
      "Ġmon": 894,
      "gr": 895,
      "Ġgovern": 896,
      "ible": 897,
      "Ġke": 898,
      "ts": 899,
      "ĠNew": 900,
      "Ġreport": 901,
      "ues": 902,
      "Ġstart": 903,
      "up": 904,
      "Ġteam": 905,
      "ble": 906,
      "olog": 907,
      "Ġmade": 908,
      "ife": 909,
      "Ġfin": 910,
      "ren": 911,
      "Ġsuch": 912,
      "oun": 913,
      "Ġworld": 914,
      "ener": 915,
      "erson": 916,
      "Ġgoing": 917,
      "ility": 918,
      "lp": 919,
      "ek": 920,
      "ually": 921,
      "Ġsm": 922,
      "ful": 923,
      "ix": 924,
      "ism": 925,
      "ists": 926,
      "Ġgood": 927,
      "),": 928,
      "Ġstud": 929,
      "Ġac": 930,
      "It": 931,
      "âĢĶ": 932,
      "tain": 933,
      "Ġsur": 934,
      "Ġagainst": 935,
      "Ġgame": 936,
      "Ġset": 937,
      "ork": 938,
      "Ġsub": 939,
      "Ġgu": 940,
      "Ġ6": 941,
      "Ġpoint": 942,
      "Ġeff": 943,
      "its": 944,
      "Ġent": 945,
      "stem": 946,
      "Ġstill": 947,
      "ars": 948,
      "gan": 949,
      "ys": 950,
      "ier": 951,
      "000": 952,
      "Ġhelp": 953,
      "illion": 954,
      "Ġwhile": 955,
      "Ġlead": 956,
      "alk": 957,
      "ving": 958,
      "roup": 959,
      "Ġsays": 960,
      "Ġob": 961,
      "Ġgr": 962,
      "imes": 963,
      "Ġmin": 964,
      "ween": 965,
      "Ġprodu": 966,
      "cy": 967,
      "ms": 968,
      "ax": 969,
      "ank": 970,
      "Ġinst": 971,
      "self": 972,
      "ef": 973,
      "Ġconf": 974,
      "Ġstr": 975,
      "cess": 976,
      "Ġsim": 977,
      "Ġtake": 978,
      "io": 979,
      "Ġinter": 980,
      "Ġcol": 981,
      "Ġdisc": 982,
      "Ġthough": 983,
      "Ġsame": 984,
      "ah": 985,
      "ures": 986,
      "Ġoffic": 987,
      "Ġcr": 988,
      "uss": 989,
      "arch": 990,
      "ollow": 991,
      "ever": 992,
      "ution": 993,
      "Ġbetween": 994,
      "Ġdiffere": 995,
      "ool": 996,
      "land": 997,
      "air": 998,
      "Ġprov": 999,
      "Ġop": 1000,
      "Ġlaw": 1001,
      "ner": 1002,
      "Ġhigh": 1003,
      "Ġed": 1004,
      "way": 1005,
      "read": 1006,
      "led": 1007,
      "ames": 1008,
      "ĠRe": 1009,
      "Ġnum": 1010,
      "gg": 1011,
      "Ġgovernment": 1012,
      "hip": 1013,
      "Ġsomet": 1014,
      "Ġsign": 1015,
      "We": 1016,
      "atch": 1017,
      "Ġter": 1018,
      "any": 1019,
      "velop": 1020,
      "hes": 1021,
      "Ġref": 1022,
      "Ġins": 1023,
      "cent": 1024,
      "Ġtrans": 1025,
      "ives": 1026,
      "Ġrun": 1027,
      "Ġaround": 1028,
      "Ġfound": 1029,
      "ave": 1030,
      "ee": 1031,
      "ather": 1032,
      "Ġmem": 1033,
      "Ġhere": 1034,
      "Ġreal": 1035,
      "Ġthree": 1036,
      "ĠAr": 1037,
      "Ġmed": 1038,
      "ouse": 1039,
      "Ġsystem": 1040,
      "Ġused": 1041,
      "Ġreally": 1042,
      "oot": 1043,
      "Ġexp": 1044,
      "cept": 1045,
      "ĠYou": 1046,
      "az": 1047,
      "cer": 1048,
      "Ġ10": 1049,
      "Ġcour": 1050,
      "Ġsupport": 1051,
      "ves": 1052,
      "ci": 1053,
      "ĠAl": 1054,
      "Ġmod": 1055,
      "Ġgroup": 1056,
      "Ġ7": 1057,
      "con": 1058,
      "ins": 1059,
      "ale": 1060,
      "ets": 1061,
      "Ġhand": 1062,
      "omm": 1063,
      "Ġret": 1064,
      "Ġpublic": 1065,
      "ying": 1066,
      "Ġspec": 1067,
      "Ġext": 1068,
      "Ġgreat": 1069,
      "Ġrep": 1070,
      "Ġsl": 1071,
      "Ġcar": 1072,
      "ense": 1073,
      "irect": 1074,
      "Ġwom": 1075,
      "ĠTrump": 1076,
      "Ġhapp": 1077,
      "ton": 1078,
      "Ġfam": 1079,
      "Ġfact": 1080,
      "Ġcur": 1081,
      "Ġexper": 1082,
      ".[": 1083,
      "ĠIs": 1084,
      "Ġcap": 1085,
      "Ġday": 1086,
      "Ġfr": 1087,
      "ĠThey": 1088,
      "alth": 1089,
      "Ġfind": 1090,
      "Ġboth": 1091,
      "Ġread": 1092,
      "ĠSh": 1093,
      "pr": 1094,
      "uth": 1095,
      "Ġdet": 1096,
      "ular": 1097,
      "ines": 1098,
      "ĠCl": 1099,
      "oh": 1100,
      "ices": 1101,
      "Ġ8": 1102,
      "Ġcre": 1103,
      "ered": 1104,
      "Ġduring": 1105,
      "Ġbig": 1106,
      "ivers": 1107,
      "Ġmonth": 1108,
      "ĠAs": 1109,
      "ph": 1110,
      "ision": 1111,
      "akes": 1112,
      "Ġdevelop": 1113,
      "Ġtold": 1114,
      "Ġperson": 1115,
      "min": 1116,
      "Ġiss": 1117,
      "Ġfollow": 1118,
      "ages": 1119,
      "Ġsince": 1120,
      "ically": 1121,
      "att": 1122,
      "ex": 1123,
      "orth": 1124,
      "Ġfew": 1125,
      "Ġwar": 1126,
      "ared": 1127,
      "Ġweek": 1128,
      "Ġcent": 1129,
      "Ġpolit": 1130,
      "med": 1131,
      "ording": 1132,
      "Ġleg": 1133,
      "aj": 1134,
      "com": 1135,
      "ĠLe": 1136,
      "Ġexpl": 1137,
      "get": 1138,
      "Ġlot": 1139,
      "ash": 1140,
      "Ġbelie": 1141,
      "ric": 1142,
      "iet": 1143,
      "Ġtoo": 1144,
      "Ġopp": 1145,
      "Ġcontin": 1146,
      "Ġgener": 1147,
      "Wh": 1148,
      "Ġprot": 1149,
      "ness": 1150,
      "Ġcle": 1151,
      "Ġfil": 1152,
      "Ġput": 1153,
      "der": 1154,
      "rent": 1155,
      "bers": 1156,
      "ention": 1157,
      "Ġ9": 1158,
      "Ġanother": 1159,
      "Ġrequ": 1160,
      "anc": 1161,
      "Ġsomething": 1162,
      "ĠIf": 1163,
      "Ġresp": 1164,
      "Ġ0": 1165,
      "ized": 1166,
      "the": 1167,
      "Ġsoc": 1168,
      "chool": 1169,
      "Ġpower": 1170,
      "Ġdifferent": 1171,
      "ata": 1172,
      "Ġche": 1173,
      "ute": 1174,
      "Ġinf": 1175,
      "Ġart": 1176,
      "ĠDe": 1177,
      "Ġloc": 1178,
      "ĠFr": 1179,
      "Ġinvest": 1180,
      "uc": 1181,
      "Ġplan": 1182,
      "Ġfar": 1183,
      "Ġvot": 1184,
      "Ġpass": 1185,
      "Ġthings": 1186,
      "Ġcor": 1187,
      "ned": 1188,
      "Ġlife": 1189,
      "Ġhead": 1190,
      "ience": 1191,
      "Ġrele": 1192,
      "Ġcommun": 1193,
      "thing": 1194,
      "Ġposs": 1195,
      "arl": 1196,
      "This": 1197,
      "Ġcamp": 1198,
      "Ġmight": 1199,
      "ody": 1200,
      "Ġbo": 1201,
      "Ġ'": 1202,
      "erest": 1203,
      "Ġmet": 1204,
      "ross": 1205,
      "arge": 1206,
      "ik": 1207,
      "Ġchild": 1208,
      "ret": 1209,
      "Ġask": 1210,
      "Ġnever": 1211,
      "ient": 1212,
      "Ġeach": 1213,
      "iness": 1214,
      "ĠâĢĺ": 1215,
      "Ġdep": 1216,
      "Ġdem": 1217,
      "ants": 1218,
      "ĠAn": 1219,
      "Ġnext": 1220,
      "ize": 1221,
      "Ġquest": 1222,
      "ield": 1223,
      "Ġcome": 1224,
      "view": 1225,
      "Ġadv": 1226,
      "ĠFor": 1227,
      "Ġgot": 1228,
      "Ġsecond": 1229,
      "Ġbus": 1230,
      "Ġbest": 1231,
      "Ġmark": 1232,
      "ĠSe": 1233,
      "ĠUS": 1234,
      "ital": 1235,
      "ĠThat": 1236,
      "ittle": 1237,
      "Ġopen": 1238,
      "Ġallow": 1239,
      "Ġseem": 1240,
      "Ġfeel": 1241,
      "ple": 1242,
      "Ġ.": 1243,
      "20": 1244,
      "Ġpost": 1245,
      "nce": 1246,
      "ten": 1247,
      "cl": 1248,
      "ĠPro": 1249,
      "Ġwr": 1250,
      "Ġhome": 1251,
      "Ġpri": 1252,
      "rat": 1253,
      "Ġdirect": 1254,
      "Ġpercent": 1255,
      "Ġdist": 1256,
      "gram": 1257,
      "ug": 1258,
      "less": 1259,
      "ired": 1260,
      "erv": 1261,
      "osed": 1262,
      "son": 1263,
      "ama": 1264,
      "Ġhard": 1265,
      "ĠRep": 1266,
      "orn": 1267,
      "Ġcontro": 1268,
      "Ġincre": 1269,
      "Ġcare": 1270,
      "Ġimport": 1271,
      "chn": 1272,
      "ately": 1273,
      "Ġhum": 1274,
      "Ġcomple": 1275,
      "Ġmillion": 1276,
      "Ġwithout": 1277,
      "Ġplace": 1278,
      "Ġav": 1279,
      "Ġide": 1280,
      "Ġresult": 1281,
      "Ġproble": 1282,
      "Ġincluding": 1283,
      "Ġinform": 1284,
      "gy": 1285,
      "conom": 1286,
      "aim": 1287,
      "Ġbuild": 1288,
      "Ġcountry": 1289,
      "ĠBl": 1290,
      "Ġtop": 1291,
      "Ġgl": 1292,
      "ably": 1293,
      "Ġnumber": 1294,
      "oney": 1295,
      "ished": 1296,
      "Ġbetter": 1297,
      "ways": 1298,
      "riend": 1299,
      "Ġfour": 1300,
      "Ġstand": 1301,
      "Ġel": 1302,
      "Ġseason": 1303,
      "Ġmov": 1304,
      "Ġlet": 1305,
      "Ġtri": 1306,
      "Ġrecent": 1307,
      "ral": 1308,
      "Ġinterest": 1309,
      "Ġpartic": 1310,
      "Ġcalled": 1311,
      "But": 1312,
      "uro": 1313,
      "Ġturn": 1314,
      "Ġlittle": 1315,
      "ration": 1316,
      "ead": 1317,
      "Ġappro": 1318,
      "Ġless": 1319,
      "ract": 1320,
      "Ġbro": 1321,
      "Ġbeh": 1322,
      "ised": 1323,
      "Ġmil": 1324,
      "Ġcase": 1325,
      "ĠInd": 1326,
      "Ġattack": 1327,
      "leg": 1328,
      "line": 1329,
      "Ġdr": 1330,
      "Ġmove": 1331,
      "ling": 1332,
      "Ġann": 1333,
      "app": 1334,
      "Ġleft": 1335,
      "ĠZ": 1336,
      "Ġkeep": 1337,
      "Ġpop": 1338,
      "ency": 1339,
      "Ġrest": 1340,
      "10": 1341,
      "ode": 1342,
      "ering": 1343,
      "ĠThere": 1344,
      "Ġfull": 1345,
      "Ġdidn": 1346,
      "ina": 1347,
      "ajor": 1348,
      "Ġmain": 1349,
      "Ġfun": 1350,
      "ted": 1351,
      "ature": 1352,
      "inal": 1353,
      "rem": 1354,
      "Ġprogram": 1355,
      "Ġtest": 1356,
      "Ġpolice": 1357,
      "Ġserv": 1358,
      "co": 1359,
      "Ġusing": 1360,
      "Ġform": 1361,
      "Ġprev": 1362,
      "Ġpay": 1363,
      "Ġval": 1364,
      "Ġeffect": 1365,
      "Ġnews": 1366,
      "be": 1367,
      "Ġpos": 1368,
      "ĠAmerican": 1369,
      "Ġwin": 1370,
      "Ġeconom": 1371,
      "uck": 1372,
      "He": 1373,
      "Ġsmall": 1374,
      "ready": 1375,
      "Ġchar": 1376,
      "ology": 1377,
      "'re": 1378,
      "ains": 1379,
      "iving": 1380,
      "ĠSo": 1381,
      "Ġwomen": 1382,
      "Ġlist": 1383,
      "ined": 1384,
      "ided": 1385,
      "to": 1386,
      "ger": 1387,
      "Ġschool": 1388,
      "Ġdata": 1389,
      "__": 1390,
      "Ġlevel": 1391,
      "Ġeas": 1392,
      "Ġchange": 1393,
      "ploy": 1394,
      "ians": 1395,
      "Ġprocess": 1396,
      "Ġpresident": 1397,
      "ird": 1398,
      "ĠAt": 1399,
      "reen": 1400,
      "Ġhist": 1401,
      "used": 1402,
      "Ġprom": 1403,
      "ruct": 1404,
      "Ġcurrent": 1405,
      "Ġrece": 1406,
      "Ġwhy": 1407,
      "Ġalready": 1408,
      "Ġcompany": 1409,
      "ohn": 1410,
      "Ġbre": 1411,
      "Ġunt": 1412,
      "Ġdri": 1413,
      "ĠOb": 1414,
      "ĠUnited": 1415,
      "Ġmat": 1416,
      "iver": 1417,
      "Ġtechn": 1418,
      "ĠQ": 1419,
      "Ġsol": 1420,
      "Ġalways": 1421,
      "Ġtalk": 1422,
      "Ġty": 1423,
      "iversity": 1424,
      "stand": 1425,
      "Ġexpect": 1426,
      "rap": 1427,
      "Ġproject": 1428,
      "ĠHow": 1429,
      "Ġlater": 1430,
      "Ġjob": 1431,
      "Ġmoney": 1432,
      "Ġofficial": 1433,
      "Ġthing": 1434,
      "Ġbusiness": 1435,
      "Ġbook": 1436,
      "ĠShe": 1437,
      "Ġclaim": 1438,
      "Ġstory": 1439,
      "Ġchang": 1440,
      "Ġorgan": 1441,
      "ĠPh": 1442,
      "Ġdesign": 1443,
      "here": 1444,
      "ases": 1445,
      "iven": 1446,
      "aign": 1447,
      "Ġmajor": 1448,
      "Ġprof": 1449,
      "Ġclass": 1450,
      "ĠCan": 1451,
      "lection": 1452,
      "ron": 1453,
      "ertain": 1454,
      "Ġinformation": 1455,
      "Ġable": 1456,
      "urs": 1457,
      "Ġrese": 1458,
      "outh": 1459,
      "aff": 1460,
      "ĠBe": 1461,
      "ption": 1462,
      "ards": 1463,
      "Ġfree": 1464,
      "Ġaway": 1465,
      "...": 1466,
      "Ġpast": 1467,
      "wit": 1468,
      "Ġhealth": 1469,
      "Ġvis": 1470,
      "Ġmust": 1471,
      "uthor": 1472,
      "ĠAd": 1473,
      "Ġhappen": 1474,
      "Ġtell": 1475,
      "ior": 1476,
      "Ġsk": 1477,
      "Ġimportant": 1478,
      "Ġcity": 1479,
      "Ġdoesn": 1480,
      "ission": 1481,
      "Ġoper": 1482,
      "acy": 1483,
      "ured": 1484,
      "ural": 1485,
      "ample": 1486,
      "Ġold": 1487,
      "Ġ--": 1488,
      "Ġest": 1489,
      "Ġmen": 1490,
      "Ġkill": 1491,
      "urity": 1492,
      "Ġcost": 1493,
      "ending": 1494,
      "Ġ18": 1495,
      "Ġleast": 1496,
      "els": 1497,
      "rist": 1498,
      "ury": 1499,
      "Ġhop": 1500,
      "sc": 1501,
      "Ġview": 1502,
      "Ġgrow": 1503,
      "ney": 1504,
      "ott": 1505,
      "St": 1506,
      "Ġconst": 1507,
      "ox": 1508,
      "âĢ¦": 1509,
      "Ġedit": 1510,
      "50": 1511,
      "side": 1512,
      "Ġdays": 1513,
      "resident": 1514,
      "ider": 1515,
      "Ġaff": 1516,
      "Ġcame": 1517,
      "ained": 1518,
      "Ġenough": 1519,
      "ides": 1520,
      "Ġstre": 1521,
      "Ġpat": 1522,
      "Ġ12": 1523,
      "Ġmaking": 1524,
      "Ġcampaign": 1525,
      "ern": 1526,
      "Ġkind": 1527,
      "Ġ=": 1528,
      "ccess": 1529,
      "Ġlarge": 1530,
      "ley": 1531,
      "Ġelect": 1532,
      "Ġvar": 1533,
      "ĠSp": 1534,
      "Ġpolic": 1535,
      "Ġmar": 1536,
      "Ġfriend": 1537,
      "eral": 1538,
      "Ġfamily": 1539,
      "ĠGo": 1540,
      "ror": 1541,
      "Ġrecord": 1542,
      "Ġsit": 1543,
      "ising": 1544,
      "Ġpolitical": 1545,
      "ional": 1546,
      "pped": 1547,
      "ator": 1548,
      "oad": 1549,
      "augh": 1550,
      "Ġuntil": 1551,
      "Ġtax": 1552,
      "As": 1553,
      "ality": 1554,
      "Ġvide": 1555,
      "ush": 1556,
      "Ġworking": 1557,
      "ries": 1558,
      "by": 1559,
      "arent": 1560,
      "ived": 1561,
      "If": 1562,
      "Ġline": 1563,
      "Ġair": 1564,
      "Ġtook": 1565,
      "Ġdeal": 1566,
      "ified": 1567,
      "ĠComm": 1568,
      "Ġfore": 1569,
      "Ġdeb": 1570,
      "Ġactually": 1571,
      "ued": 1572,
      "Ġes": 1573,
      "----": 1574,
      "ĠRepublic": 1575,
      "ocrat": 1576,
      "alf": 1577,
      "Ġve": 1578,
      "bs": 1579,
      "ĠMar": 1580,
      "Ġdel": 1581,
      "ĠJohn": 1582,
      "Ġbecome": 1583,
      "ember": 1584,
      "aining": 1585,
      "ister": 1586,
      "aps": 1587,
      "ĠPl": 1588,
      "ane": 1589,
      "ony": 1590,
      "ĠSc": 1591,
      "Ġintern": 1592,
      "Ġgames": 1593,
      "Ġmean": 1594,
      "work": 1595,
      "Ġgive": 1596,
      "iol": 1597,
      "Ġoften": 1598,
      "Ġformer": 1599,
      "Ġever": 1600,
      "Ġfund": 1601,
      "Ġwon": 1602,
      "ison": 1603,
      "ER": 1604,
      "ann": 1605,
      "ware": 1606,
      "oint": 1607,
      "most": 1608,
      "ĠEuro": 1609,
      "year": 1610,
      "Ġword": 1611,
      "ĠDem": 1612,
      "Ġhuman": 1613,
      "iqu": 1614,
      "Ġaccording": 1615,
      "aring": 1616,
      "gin": 1617,
      "Ġtimes": 1618,
      "wh": 1619,
      "Ġreturn": 1620,
      "19": 1621,
      "iber": 1622,
      "Ġbas": 1623,
      "uture": 1624,
      "eng": 1625,
      "ĠAll": 1626,
      "ither": 1627,
      "Ġsever": 1628,
      "Ġorder": 1629,
      "ization": 1630,
      "let": 1631,
      "ĠCon": 1632,
      "raft": 1633,
      "Ġdev": 1634,
      "Ġname": 1635,
      "Ġdoing": 1636,
      "ĠOr": 1637,
      "rop": 1638,
      "Ġbit": 1639,
      "Ġsing": 1640,
      "There": 1641,
      "ĠSy": 1642,
      "Ġ199": 1643,
      "ĠRuss": 1644,
      "aken": 1645,
      "Ġ15": 1646,
      "Ġlear": 1647,
      "ĠMc": 1648,
      "Ġnight": 1649,
      "Ġcharac": 1650,
      "Ġhaving": 1651,
      "Ġla": 1652,
      "Ġplayers": 1653,
      "ched": 1654,
      "Ġmarket": 1655,
      "Ġseen": 1656,
      "Ġra": 1657,
      "icle": 1658,
      "for": 1659,
      "Ġappear": 1660,
      "Ġfac": 1661,
      "idd": 1662,
      "mber": 1663,
      "Ġtoday": 1664,
      "11": 1665,
      "ĠPresident": 1666,
      "Ġsocial": 1667,
      "Ġearly": 1668,
      "iam": 1669,
      "Ġmedia": 1670,
      "Ġevent": 1671,
      "Ġchildren": 1672,
      "ĠMay": 1673,
      "Ġseveral": 1674,
      "Ġwhether": 1675,
      "sh": 1676,
      "ium": 1677,
      "Ġperform": 1678,
      "Ġ,": 1679,
      "Ġwent": 1680,
      "Ġpot": 1681,
      "ories": 1682,
      "Ġsure": 1683,
      "Ġpress": 1684,
      "Ġfive": 1685,
      "Ġprop": 1686,
      "Ġyoung": 1687,
      "iously": 1688,
      "Ġcrit": 1689,
      "Ġquestion": 1690,
      "Ġequ": 1691,
      "idence": 1692,
      "ĠYork": 1693,
      "artment": 1694,
      "ands": 1695,
      "Ġmilit": 1696,
      "Ġmeet": 1697,
      "Ġcontrol": 1698,
      "Ġcertain": 1699,
      "ene": 1700,
      "ats": 1701,
      "enn": 1702,
      "ortun": 1703,
      "Ġmembers": 1704,
      "Ġlikely": 1705,
      "Ġexample": 1706,
      "Ġside": 1707,
      "Ġwater": 1708,
      "ots": 1709,
      "Ġdone": 1710,
      "ĠCol": 1711,
      "ended": 1712,
      "Ġeng": 1713,
      "Ġinvol": 1714,
      "Ġocc": 1715,
      "Ġarg": 1716,
      "Ġalong": 1717,
      "ĠMr": 1718,
      "ential": 1719,
      "ĠEurope": 1720,
      "Ġant": 1721,
      "lf": 1722,
      "ĠObama": 1723,
      "Ġcourse": 1724,
      "empt": 1725,
      "ĠStates": 1726,
      "Ġshort": 1727,
      "Ġsuccess": 1728,
      "ially": 1729,
      "Ġvers": 1730,
      "vert": 1731,
      "And": 1732,
      "ubl": 1733,
      "ster": 1734,
      "eb": 1735,
      "Ġhour": 1736,
      "Ġsex": 1737,
      "Ġmonths": 1738,
      "urch": 1739,
      "Ġunderstand": 1740,
      "Ġ11": 1741,
      "Ġfuture": 1742,
      "iting": 1743,
      "Ġonce": 1744,
      "ĠBr": 1745,
      "rew": 1746,
      "uff": 1747,
      "imate": 1748,
      "Ġfight": 1749,
      "Ġinvestig": 1750,
      "ĠOn": 1751,
      "ague": 1752,
      "Ġdesc": 1753,
      "Ġmeans": 1754,
      "Ġwithin": 1755,
      "Ġconcer": 1756,
      "nect": 1757,
      "ball": 1758,
      "Ġproblem": 1759,
      "Ġpossible": 1760,
      "Ġamong": 1761,
      "Ġauthor": 1762,
      "Ġthought": 1763,
      "une": 1764,
      "Ġpriv": 1765,
      "ourn": 1766,
      "Ġcho": 1767,
      "Ġwrit": 1768,
      "Ġreason": 1769,
      "ĠNo": 1770,
      "ulation": 1771,
      "ĠWhen": 1772,
      "Ġavail": 1773,
      "ggest": 1774,
      "Ġyet": 1775,
      "gress": 1776,
      "Ġhold": 1777,
      "Ġknown": 1778,
      "Ġfail": 1779,
      "Ġacross": 1780,
      "ones": 1781,
      "Ġviol": 1782,
      "Ġmakes": 1783,
      "Ġorig": 1784,
      "ler": 1785,
      "Ġ&": 1786,
      "itive": 1787,
      "Ġactiv": 1788,
      "ald": 1789,
      "Ġcommunity": 1790,
      "ivid": 1791,
      "Ġprotect": 1792,
      "Ġproduct": 1793,
      "Ġ]": 1794,
      "Ġlocal": 1795,
      "not": 1796,
      "ĠState": 1797,
      "Ġnon": 1798,
      "inc": 1799,
      "Ġ2016": 1800,
      "verage": 1801,
      "ĠAm": 1802,
      "Ġsuggest": 1803,
      "You": 1804,
      "Ġgiven": 1805,
      "arm": 1806,
      "Ġasked": 1807,
      "oci": 1808,
      "orld": 1809,
      "back": 1810,
      "ederal": 1811,
      "br": 1812,
      "ensive": 1813,
      "Ġprob": 1814,
      "ĠHouse": 1815,
      "Ġothers": 1816,
      "Ġbelieve": 1817,
      "Ġstrong": 1818,
      "ĠUniversity": 1819,
      "Ġmus": 1820,
      "por": 1821,
      "aged": 1822,
      "Ġlight": 1823,
      "ĠTe": 1824,
      "iety": 1825,
      "Ġgetting": 1826,
      "Ġvideo": 1827,
      "Ġreported": 1828,
      "ances": 1829,
      "ĠChrist": 1830,
      "ĠCo": 1831,
      "12": 1832,
      "Ġben": 1833,
      "Ġannoun": 1834,
      "ored": 1835,
      "Ġ30": 1836,
      "âĢĵ": 1837,
      "Ġsent": 1838,
      "ober": 1839,
      "Ġ2015": 1840,
      "Ġcut": 1841,
      "itions": 1842,
      "iron": 1843,
      "Ġsour": 1844,
      "Ġca": 1845,
      ".,": 1846,
      "30": 1847,
      "'ve": 1848,
      "Ġident": 1849,
      "Ġcond": 1850,
      "Ġlim": 1851,
      "urther": 1852,
      "Ġi": 1853,
      "Ġdeath": 1854,
      "Ġnational": 1855,
      "Ġcreat": 1856,
      "ashing": 1857,
      "Ġnet": 1858,
      "Ġindust": 1859,
      "ĠX": 1860,
      "Ġsaf": 1861,
      "Ġclose": 1862,
      "ĠCom": 1863,
      "ĠDemocrat": 1864,
      "lement": 1865,
      "Ġstarted": 1866,
      "Ġlove": 1867,
      "For": 1868,
      "Ġland": 1869,
      "Ġavailable": 1870,
      "Ġpar": 1871,
      "orts": 1872,
      "Ġbased": 1873,
      "Ġissue": 1874,
      "ability": 1875,
      "resent": 1876,
      "Ġago": 1877,
      "Ġmom": 1878,
      "aster": 1879,
      "Ġparty": 1880,
      "selves": 1881,
      "rest": 1882,
      "ĠMin": 1883,
      "book": 1884,
      "Ġhig": 1885,
      "Ġhistory": 1886,
      "Ġcomes": 1887,
      "use": 1888,
      "Ġlow": 1889,
      "Ġfollowing": 1890,
      "ĠCent": 1891,
      "Ġemploy": 1892,
      "Ġ/": 1893,
      "Ġseries": 1894,
      "Ġtrying": 1895,
      "ument": 1896,
      "Ġaccount": 1897,
      "Ġalmost": 1898,
      "hers": 1899,
      "Ġidea": 1900,
      "ĠFl": 1901,
      "ĠAmerica": 1902,
      "Ġtoget": 1903,
      "Ġtogether": 1904,
      "ination": 1905,
      "Ġfoc": 1906,
      "utes": 1907,
      "uly": 1908,
      "ĠSen": 1909,
      "AT": 1910,
      "Ġ#": 1911,
      "Ġclear": 1912,
      "reed": 1913,
      "ief": 1914,
      "Ġisn": 1915,
      "Ġexperience": 1916,
      "Ġpract": 1917,
      "ilar": 1918,
      "ĠPr": 1919,
      "ĠWhat": 1920,
      "Ġadded": 1921,
      "ĠBro": 1922,
      "Ġtrad": 1923,
      "Ġaccess": 1924,
      "of": 1925,
      "erence": 1926,
      "ged": 1927,
      "unch": 1928,
      "Ġ16": 1929,
      "though": 1930,
      "itional": 1931,
      "Ġfilm": 1932,
      "ails": 1933,
      "arr": 1934,
      "rodu": 1935,
      "ream": 1936,
      "Ġhalf": 1937,
      "Ġrul": 1938,
      "ograp": 1939,
      "Ġarea": 1940,
      "af": 1941,
      "Ġ2014": 1942,
      "ĠOne": 1943,
      "Ġimpro": 1944,
      "Ġanything": 1945,
      "Ġlooking": 1946,
      "Ġsix": 1947,
      "Ġcomplete": 1948,
      "rict": 1949,
      "Ġlive": 1950,
      "my": 1951,
      "nes": 1952,
      "ividual": 1953,
      "ien": 1954,
      "Ġsaying": 1955,
      "Ġmiss": 1956,
      "erman": 1957,
      "ĠEx": 1958,
      "ustom": 1959,
      "rael": 1960,
      "inton": 1961,
      "IN": 1962,
      "Ġbad": 1963,
      "Ġpresent": 1964,
      "Ġvict": 1965,
      "Ġtaken": 1966,
      "minist": 1967,
      "Ġris": 1968,
      "Ġphot": 1969,
      "uge": 1970,
      "raw": 1971,
      "rug": 1972,
      "ĠCanad": 1973,
      "Ġbill": 1974,
      "cially": 1975,
      "Ġer": 1976,
      "'m": 1977,
      "ai": 1978,
      "Ġanal": 1979,
      "ote": 1980,
      "Ġdiscuss": 1981,
      "Ġbehind": 1982,
      "ĠAf": 1983,
      "Ġaut": 1984,
      "Ġfav": 1985,
      "Ġnear": 1986,
      "15": 1987,
      "witter": 1988,
      "What": 1989,
      "ert": 1990,
      "Ġcourt": 1991,
      "ĠEng": 1992,
      "ows": 1993,
      "aid": 1994,
      "ev": 1995,
      "ĠTo": 1996,
      "ators": 1997,
      "Ġentire": 1998,
      "Ġproper": 1999,
      "ĠDon": 2000,
      "Ġmor": 2001,
      "Ġtry": 2002,
      "osp": 2003,
      "Ġrather": 2004,
      "Ġsecurity": 2005,
      "play": 2006,
      "Ġmult": 2007,
      "Ġmilitary": 2008,
      "Ġcompet": 2009,
      "wards": 2010,
      "Ġthreat": 2011,
      "sy": 2012,
      "ĠPol": 2013,
      "ON": 2014,
      "Ġ14": 2015,
      "Ġface": 2016,
      "ĠNorth": 2017,
      "Ġz": 2018,
      "Ġsingle": 2019,
      "Ġmess": 2020,
      "Ġquick": 2021,
      "Ġfall": 2022,
      "Ġpubl": 2023,
      "irc": 2024,
      "An": 2025,
      "Ġindividual": 2026,
      "Ġsomeone": 2027,
      "Ġtot": 2028,
      "Ġpolicy": 2029,
      "Ġwanted": 2030,
      "Ġmind": 2031,
      "ĠSec": 2032,
      "atic": 2033,
      "ĠMan": 2034,
      "On": 2035,
      "aper": 2036,
      "lling": 2037,
      "Ġblack": 2038,
      "Ġstudy": 2039,
      "Ġcult": 2040,
      "Ġbring": 2041,
      "ĠGr": 2042,
      "ĠBrit": 2043,
      "Ġsum": 2044,
      "ids": 2045,
      "Ġattempt": 2046,
      "Ġ17": 2047,
      "ĠWar": 2048,
      "ply": 2049,
      "ĠÂ": 2050,
      "Ġfood": 2051,
      "Ġspecial": 2052,
      "off": 2053,
      "Ġplayer": 2054,
      "Ġpret": 2055,
      "ĠDep": 2056,
      "par": 2057,
      "ĠIm": 2058,
      "ales": 2059,
      "When": 2060,
      "Ġcomb": 2061,
      "Ġspace": 2062,
      "Ġredu": 2063,
      "ĠCal": 2064,
      "Ġnothing": 2065,
      "Ġtaking": 2066,
      "Ġcompan": 2067,
      "viron": 2068,
      "olution": 2069,
      "Ġkey": 2070,
      "Ġfoot": 2071,
      "Ġprobably": 2072,
      "over": 2073,
      "RE": 2074,
      "rote": 2075,
      "Ġ13": 2076,
      "elt": 2077,
      "ĠWorld": 2078,
      "Ġelse": 2079,
      "icult": 2080,
      "Ġconnect": 2081,
      "Ġcou": 2082,
      "Ġfront": 2083,
      ".)": 2084,
      "Ġjo": 2085,
      "Ġ|": 2086,
      "ashington": 2087,
      "ĠNational": 2088,
      "ify": 2089,
      "arter": 2090,
      "ming": 2091,
      "**": 2092,
      "ĠCity": 2093,
      "Ġresearch": 2094,
      "ault": 2095,
      "ĠClinton": 2096,
      "ung": 2097,
      "Ġcoming": 2098,
      "ĠIsrael": 2099,
      "dd": 2100,
      "reme": 2101,
      "amed": 2102,
      "ully": 2103,
      "Ġcoun": 2104,
      "Ġhowever": 2105,
      "Ġsw": 2106,
      "Ġdecision": 2107,
      "Ġpoints": 2108,
      "IS": 2109,
      "Ġbody": 2110,
      "cing": 2111,
      "ches": 2112,
      "Ġexist": 2113,
      "Ġbenef": 2114,
      "yn": 2115,
      "irl": 2116,
      "That": 2117,
      "Ġear": 2118,
      "Ġdescrib": 2119,
      "Ġeither": 2120,
      "Ġrights": 2121,
      "Ġimm": 2122,
      "So": 2123,
      "Ġfeat": 2124,
      "Ġsimilar": 2125,
      "aces": 2126,
      "Ġconv": 2127,
      "Ġwa": 2128,
      "Ġmass": 2129,
      "ana": 2130,
      "Ġdoc": 2131,
      "Ġsus": 2132,
      "ĠAust": 2133,
      "ĠSu": 2134,
      "Ġtarg": 2135,
      "Ġcreate": 2136,
      "AN": 2137,
      "Ġstates": 2138,
      "Ġfurther": 2139,
      "sw": 2140,
      "Ġenc": 2141,
      "ĠWith": 2142,
      "Ġfire": 2143,
      "Ġ2013": 2144,
      "Ġissues": 2145,
      "go": 2146,
      "Ġhouse": 2147,
      "Ġwrote": 2148,
      "Ġchall": 2149,
      "asing": 2150,
      "Ġfield": 2151,
      "Ġban": 2152,
      "ape": 2153,
      "Ġsuper": 2154,
      "Ġwhole": 2155,
      "Ġrepl": 2156,
      "Ġthird": 2157,
      "Ġhit": 2158,
      "Ġstop": 2159,
      "14": 2160,
      "Ġseems": 2161,
      "Ġfig": 2162,
      "Ġpick": 2163,
      "Ġbegin": 2164,
      "ried": 2165,
      "Ġcompl": 2166,
      "Ġstep": 2167,
      "16": 2168,
      "Ġ:": 2169,
      "ĠApp": 2170,
      "Ġservice": 2171,
      "ĠBar": 2172,
      "Ġeverything": 2173,
      "pping": 2174,
      "Ġsignific": 2175,
      "ĠGe": 2176,
      "pecially": 2177,
      "ĠJan": 2178,
      "mb": 2179,
      "Ġexec": 2180,
      "ively": 2181,
      "pro": 2182,
      "Ġfederal": 2183,
      "itted": 2184,
      "Ġrelations": 2185,
      "ibility": 2186,
      "ilt": 2187,
      "Ġself": 2188,
      "Ġstri": 2189,
      "oon": 2190,
      "ran": 2191,
      "ring": 2192,
      "now": 2193,
      "amer": 2194,
      "ently": 2195,
      "eal": 2196,
      "ĠWashington": 2197,
      "Ġ2017": 2198,
      "ĠDav": 2199,
      "Ġey": 2200,
      "Ġwatch": 2201,
      "pite": 2202,
      "Ġdue": 2203,
      "Ġdam": 2204,
      "Ġmeas": 2205,
      "Ġlab": 2206,
      "Ġstudents": 2207,
      "Ġtra": 2208,
      "uation": 2209,
      "ivil": 2210,
      "Ġcompanies": 2211,
      "Ġcand": 2212,
      "ĠGu": 2213,
      "Ġsound": 2214,
      "Ġdou": 2215,
      "iday": 2216,
      "Ã©": 2217,
      "Ġleaders": 2218,
      "attle": 2219,
      "ĠHowever": 2220,
      "Ġmatter": 2221,
      "Ġrole": 2222,
      "ĠSouth": 2223,
      "ades": 2224,
      "Ġreleased": 2225,
      "obal": 2226,
      "aul": 2227,
      "Ġofficials": 2228,
      "Ġbegan": 2229,
      "Ġinfl": 2230,
      "Ġener": 2231,
      "ery": 2232,
      "Ġtre": 2233,
      "head": 2234,
      "Ġcustom": 2235,
      "Ġposition": 2236,
      "Ġdevelopment": 2237,
      "Ġstatement": 2238,
      "ĠInst": 2239,
      "Ch": 2240,
      "Ġitself": 2241,
      "Ġhimself": 2242,
      "Ġoutside": 2243,
      "Ġtrue": 2244,
      "vironment": 2245,
      "Ġroom": 2246,
      "ĠPart": 2247,
      "Ġabove": 2248,
      "Ġcharacter": 2249,
      "like": 2250,
      "Ġprovide": 2251,
      "Ġamount": 2252,
      "Ġopt": 2253,
      "arlier": 2254,
      "Ġfinal": 2255,
      "Ġrepresent": 2256,
      "Ġ2012": 2257,
      "Ġstat": 2258,
      "Ġcontinue": 2259,
      "Ġaction": 2260,
      "Ġbreak": 2261,
      "Ġoffice": 2262,
      "Ġthemselves": 2263,
      "Ġinit": 2264,
      "lim": 2265,
      "Ġ198": 2266,
      "Ġbecame": 2267,
      "ender": 2268,
      "Ġcountries": 2269,
      "aced": 2270,
      "ĠAss": 2271,
      "abl": 2272,
      "Ġtreat": 2273,
      "ĠIntern": 2274,
      "Ġhours": 2275,
      "Ġneg": 2276,
      "ask": 2277,
      "Ġspecific": 2278,
      "Ġwasn": 2279,
      "Ġsimply": 2280,
      "Ġaddress": 2281,
      "ĠRes": 2282,
      "sec": 2283,
      "iod": 2284,
      "13": 2285,
      "Ġgeneral": 2286,
      "Ġrad": 2287,
      "Ġground": 2288,
      "'ll": 2289,
      "Ġ100": 2290,
      "Ġ25": 2291,
      "ograph": 2292,
      "oid": 2293,
      "Ġlarg": 2294,
      "ris": 2295,
      "reg": 2296,
      "Ġprofess": 2297,
      "ĠJust": 2298,
      "BC": 2299,
      "umb": 2300,
      "Ġinterview": 2301,
      "Ġgun": 2302,
      "Ġdifficult": 2303,
      "ili": 2304,
      "Ġrunning": 2305,
      "Ġeveryone": 2306,
      "Ġcop": 2307,
      "ĠEd": 2308,
      "Ġrespons": 2309,
      "Ġexc": 2310,
      "Ġevidence": 2311,
      "Ġagree": 2312,
      "18": 2313,
      "Ġneeds": 2314,
      "Ġadminist": 2315,
      "Ġbuilding": 2316,
      "Ġwoman": 2317,
      "Ġdrug": 2318,
      "ogn": 2319,
      "ĠChina": 2320,
      "eks": 2321,
      "ights": 2322,
      "iddle": 2323,
      "Ġtyp": 2324,
      "Ġbelow": 2325,
      "Ġsaw": 2326,
      "Ġap": 2327,
      "AR": 2328,
      "Ġversion": 2329,
      "Ġdest": 2330,
      "Ġshows": 2331,
      "lam": 2332,
      "Ġinj": 2333,
      "Ġball": 2334,
      "Ġneeded": 2335,
      "ĠAb": 2336,
      "Ġdom": 2337,
      "angu": 2338,
      "Ġlat": 2339,
      "Ġdeep": 2340,
      "Ġmusic": 2341,
      "acebook": 2342,
      "Ġtem": 2343,
      "isc": 2344,
      "Ġrelease": 2345,
      "Ġcommon": 2346,
      "Ġgroups": 2347,
      "ĠGerman": 2348,
      "ournal": 2349,
      "Ġpretty": 2350,
      "Ġsignificant": 2351,
      "Ġinclude": 2352,
      "Ġindustry": 2353,
      "ift": 2354,
      "Ġplayed": 2355,
      "ĠMed": 2356,
      "Ġalleg": 2357,
      "Ġquite": 2358,
      "Ġsense": 2359,
      "ser": 2360,
      "Ġenergy": 2361,
      "Ġmot": 2362,
      "body": 2363,
      "ĠHis": 2364,
      "Ġlegal": 2365,
      "epend": 2366,
      "ribut": 2367,
      "ique": 2368,
      "ival": 2369,
      "Ġfriends": 2370,
      "Ġphys": 2371,
      "ĠAfter": 2372,
      "where": 2373,
      "Ġmag": 2374,
      "AS": 2375,
      "Ġbillion": 2376,
      "Ġ50": 2377,
      "Ġplaying": 2378,
      "Ġlate": 2379,
      "lev": 2380,
      "Ġobject": 2381,
      "17": 2382,
      "Ġinstead": 2383,
      "Ġwhite": 2384,
      "Ġcandid": 2385,
      "Ġabs": 2386,
      "ĠCar": 2387,
      "Ġespecially": 2388,
      "Ġlost": 2389,
      "Ġcharg": 2390,
      "ĠTwitter": 2391,
      "How": 2392,
      "atur": 2393,
      "ĠMus": 2394,
      "ogle": 2395,
      "Ġjud": 2396,
      "ĠWest": 2397,
      "ager": 2398,
      "Ġple": 2399,
      "oring": 2400,
      "Ġhom": 2401,
      "Ġhost": 2402,
      "Ġelection": 2403,
      "Ġgen": 2404,
      "osing": 2405,
      "arc": 2406,
      "Ġforward": 2407,
      "Ġvote": 2408,
      "istic": 2409,
      "Ġanim": 2410,
      "Ġred": 2411,
      "Ġopportun": 2412,
      "Ġvalue": 2413,
      "Ġsuff": 2414,
      "Ġweeks": 2415,
      "Ġrecently": 2416,
      "ccording": 2417,
      "oke": 2418,
      "right": 2419,
      "Ġchanges": 2420,
      "Ġmoment": 2421,
      "eed": 2422,
      "ĠWhite": 2423,
      "Ġhope": 2424,
      "ĠNot": 2425,
      "bo": 2426,
      "eg": 2427,
      "ĠCong": 2428,
      "ĠNews": 2429,
      "Ġtrack": 2430,
      "yle": 2431,
      "Ġpain": 2432,
      "Ġwrong": 2433,
      "Ġaccept": 2434,
      "ĠOct": 2435,
      "irt": 2436,
      "Ġdeter": 2437,
      "Ġbar": 2438,
      "Ġlonger": 2439,
      "Ġlo": 2440,
      "ĠSept": 2441,
      "lt": 2442,
      "irm": 2443,
      "ental": 2444,
      "Ġcheck": 2445,
      "Ġsoon": 2446,
      "time": 2447,
      "Ġdecl": 2448,
      "Ġperiod": 2449,
      "hod": 2450,
      "Ġep": 2451,
      "ĠWill": 2452,
      "medi": 2453,
      "ij": 2454,
      "Ġsite": 2455,
      "itting": 2456,
      "ĠMy": 2457,
